[
  {
    "id": 1,
    "title": "一大批项目将获得创业扶持，机械之家获得长沙市政府创业补贴",
    "abstract":"一大批项目将获得创业扶持，机械之家获得长沙市政府创业补贴",
    "mainUrl": "../../../static/dynamicImages/2019-07-11project.png",
    "time": "2016-12-08",
    "detail":[
      {
        "id":100,
        "content":"根据《中共长沙市委办公厅、长沙市人民政府办公厅关于印发<长沙市全民创业带动就业五年行动计划（2015-2019年）>的通知》（长办发[2015]19号）、《长沙市财政局、长沙市人力资源和社会保障局关于印发<长沙市创新创业带动就业扶持资金管理暂行办法>的通知》（长财社[2016] 4号）等文件精神，经公开申报、区县（市）及市就业和农民工工作领导小组成员单位推荐、初审及实地勘察、专家评审、联合抽查等程序，拟确定湖南汽车之链信息技术股份有限公司等220家企业为2016年长沙市创新创业带动就业示范项目;拟给予湖南兴博信息网络技术有限公司等38家企业经营场所租金补贴;拟给予湖南中科天成信息科技有限公司等54家企业一次性开办费补贴（名单附后），现对以上项目予以公示，公示时间为5个工作日，欢迎社会各界监督评议，如有异议，请书面反映意见。",
        "desc":[
          
        ]
      }, {
        "id":101,
        "content":"联系方式： 长沙市人力资源和社会保障局 0731-84907932 0731-84907847",
        "desc":[
        ]
      }, {
        "id":102,
        "content":"长沙市财政局 0731-88666103",
        "desc":[
          
        ]
      }, {
        "id":103,
        "content":"(本文件在长沙市人力资源和社会保障局官网以及12月8日长沙晚报同步公示） ”",
        "desc":[
          
        ]
      }, {
        "id":104,
        "content":"附件：1、2016年长沙市创新创业带动就业示范项目名单”",
        "desc":[
          {
            "sub_id":10401,
            "imgUrl":"../../../static/dynamicImages/2019-06-29list_all_conpany.png",
            "sub_title":""
          }
        ]
      }, {
        "id":105,
        "content":"2、2016年度初创企业经营场所租金补贴名单",
        "desc":[
          {
            "sub_id":10501,
            "imgUrl":"../../../static/dynamicImages/2019-06-29list_all_conpany2.jpg",
            "sub_title":""
          }
        ]
      }, {
        "id":106,
        "content":"3、2016年度初创企业一次性开办费补贴名单",
        "desc":[
          {
            "sub_id":10601,
            "imgUrl":"../../../static/dynamicImages/2019-06-29list_all_conpany3.jpg",
            "sub_title":""
          }
        ]
      }, {
        "id":107,
        "content":"长沙市人力资源和社会保障局 2016年12月8日",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 2,
    "title": "江西南昌西湖区常委副区长一行莅临吊车之家考察指导",
    "abstract":"2016年2月23日下午，江西省南昌市西湖区常委副区长李鑫及江西省南昌市西湖区商务局副局长张文昌莅临吊车之家总部进行考察调研。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530611601295952.png",
    "time": "2016-02-23",
    "detail":[
      {
        "id":200,
        "content":"2016年2月23日下午，江西省南昌市西湖区常委副区长李鑫及江西省南昌市西湖区商务局副局长张文昌莅临吊车之家总部进行考察调研。",
        "desc":[
          {
            "sub_id":20001,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":201,
        "content":"吊车之家项目COO郑宏向李鑫副区长一行详细介绍了吊车之家项目的业务模式和运营现状，并对公司与长沙云孵化器的合作、高新区的孵化模式进行了说明。",
        "desc":[
          {
            "sub_id":20101,
            "imgUrl":"",
            "sub_title":"吊车之家COO郑宏介绍团队与项目"
          }
        ]
      }, {
        "id":202,
        "content":"在吊车之家办公室现场，李副区长饶有兴致的详细的了解吊车之家自主研发的专属于吊装人士的移动应用平台，对公司已开发上线的二手吊车竞拍、设备出租、出售、吊装论坛、备件销售等模式都进行了详细的了解，并提出了指导性的建议。",
        "desc":[
          {
            "sub_id":20201,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz/sXX2BcicsgZHhGbqfqlHmhtwv16whcBiaJqzibPcChwx93ibaIUYmuFfIpKhibSYl3PMcvOYr63ESN3OyKOb0xl0F1w/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"现场演示“二手吊车竞拍”功能"
          }
        ]
      }, {
        "id":203,
        "content":"吊车之家自2015年1月成立以来，一直潜心于产品开发与用户运营，公司用户规模与业绩步步攀升，业务领域不断深化拓展，日益受到广大吊装行业从业者的信赖与支持，同时也得到各级领导的关心与支持，这将继续推动吊车之家团队坚定方向，矢志不渝的为打造全新工程机械移动互联网生态圈而努力前行。”",
        "desc":[
          {
            "sub_id":20301,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }
    ]
  }, {
    "id": 3,
    "title": "新疆科技局领导一行莅临吊车之家指导",
    "abstract":"2月26日，新疆克尓克孜州科技局申建平科长，生产力中心徐启生主任一行莅临长沙高新区微软云暨移动应用孵化平台，对吊车之家等项目参观考察，指导创新创业工作。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530612107597681.jpg",
    "time": " 2016-02-26",
    "detail":[
      {
        "id":300,
        "content":"2月26日，新疆克尓克孜州科技局申建平科长，生产力中心徐启生主任一行莅临长沙高新区微软云暨移动应用孵化平台，对吊车之家等项目参观考察，指导创新创业工作。",
        "desc":[
          {
            "sub_id":30001,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":301,
        "content":"吊车之家项目COO郑宏向申科长一行详细汇报了吊车之家项目的运营模式以及项目进展情况，申科长对工程机械的发展非常了解，结合新疆近几年的发展，申科长指出目前尽管宏观经济增速放缓，但工程机械的后市场依然庞大，二手设备交易以及零部件的需求非常巨大，对于吊车之家探索的二手设备竞拍模式予以肯定，鼓励吊车之家创业团队坚定方向，砥砺前行！",
        "desc":[
          {
            "sub_id":30101,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":302,
        "content":"最后，在长沙高新区微软云暨移动应用孵化平台，申科长对长沙云孵化器的服务创新、创业发展的模式也予以了高度评价，表示后期双方将开展更多的互动与交流?",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 4,
    "title": "长沙市科协党组书记一行为创业团队点赞",
    "abstract":"3月2日，市科协党组书记、副主席李范坤一行来到长沙高新区微软云暨移动应用孵化平台考察，对吊车之家项目等进行了详细的调研与指导，并对各创业团队给予高度评价。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530622499.jpg",
    "time": "2016-03-08",
    "detail":[
      {
        "id":400,
        "content":"3月2日，市科协党组书记、副主席李范坤一行来到长沙高新区微软云暨移动应用孵化平台考察，对吊车之家项目等进行了详细的调研与指导，并对各创业团队给予高度评价。",
        "desc":[
          {
            "sub_id":40001,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz/sXX2BcicsgZFIjpfYtOT8dzSllic7dgoZ98tyhPudmUVJ9nknko7Szs4kzUYyMXdKjABSAqicpLpK0j8QOuTaHjhw/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":""
          }
        ]
      }, {
        "id":401,
        "content":"吊车之家团队是第一期进驻微软云暨移动应用平台的企业之一，是一家工程机械行业新兴的移动互联网公司，李书记在吊车之家与COO郑宏做了详细的交流，对吊车行业互联网化的运营模式赞赏有加，并指出吊车之家项目将作为市科协重点关注与支持项目，提出一定要将该项目办好办成功。",
        "desc":[
          {
            "sub_id":40101,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz/sXX2BcicsgZFIjpfYtOT8dzSllic7dgoZ99LWT9eZpIj0FvtKrW7UrBQcesOPqJlgtV2ibHwiaz9wUKRQjFhWxiaYfw/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":""
          }
        ]
      }
    ]
  }, {
    "id": 5,
    "title": "长沙市副市长张迎春鼓励吊车之家团队把项目做好做大",
    "abstract":"2016年4月20日，中共长沙市委常委、长沙市政府副市长张迎春，长沙市经信委党委委员、副主任周双恺，长沙高新区党工委委员、管委会副主任莫一平，中电软件园总经理夏利锋等一行莅临湖南机械之家信息科技有限公司视察指导工作。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530613812505474.jpg",
    "time": "2016-04-20",
    "detail":[
      {
        "id":500,
        "content":"2016年4月20日，中共长沙市委常委、长沙市政府副市长张迎春，长沙市经信委党委委员、副主任周双恺，长沙高新区党工委委员、管委会副主任莫一平，中电软件园总经理夏利锋等一行莅临湖南机械之家信息科技有限公司视察指导工作。",
        "desc":[
          
        ]
      }, {
        "id":501,
        "content":"迎春副市长听取了公司董事长刘旭龙关于“吊车之家”平台的项目介绍、平台创新、运营情况等方面的汇报，迎春副市长在听取汇报的同时并亲自关注和体验了“吊车之家”微信公众号，详细询问了吊车之家二手设备平台的运营模式。",
        "desc":[
          
        ]
      }, {
        "id":502,
        "content":"迎春副市长对项目的发展表示充分的肯定并指出，目前市委市政府对工程机械行业的信息网络化、业务电商化、设备物联化、平台智能化也是非常关注，平台的发展需秉承“公开、公平、透明”的运营理念为用户做出更大的贡献，也将会持续关注并支持“吊车之家”的发展。最后，迎春副市长也真挚的向机械之家全体员工所付出的努力、所坚持的方向表示感谢。",
        "desc":[
          {
            "sub_id":10001,
            "imgUrl":"",
            "sub_title":""
          }, {
            "sub_id":10001,
            "imgUrl":"",
            "sub_title":""
          }, {
            "sub_id":10001,
            "imgUrl":"",
            "sub_title":""
          }, {
            "sub_id":10001,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":503,
        "content":"“吊车之家”项目立足“工程机械之都”长沙，通过移动互联网平台为主体，结合工程机械行业、市场实际问题和现状，以二手设备竞价拍卖和撮合交易、零配件电商业务为主，服务行业用户群体，整合行业资源构建“互联网＋”化的全新工程机械移动互联网后市场服务平台。“吊车之家”自2015年9月上线以来，半年时间注册用户突破25万，pv日均15～20万,平台寄售设备超过4500台，设备价值高达16亿，已经成功帮助买卖双方成交500余台。下一步，“吊车之家”将在全国开设服务网店更好的服务行业客户，买卖二手吊车，就上吊车之家。 ”",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 6,
    "title": "复赛突围跻身20强，湖南机械之家晋级“中国创翼”创业大赛长沙赛区决赛",
    "abstract":"6月21日，湖南机械之家信息科技有限公司在第二届“中国创翼”青年创业创新大赛长沙赛区复赛环节，从100个参赛项目中脱颖而出，跻身20强参与决赛角逐。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530622047.jpg",
    "time": "2016-06-22",
    "detail":[
      {
        "id":600,
        "content":"6月21日，湖南机械之家信息科技有限公司在第二届“中国创翼”青年创业创新大赛长沙赛区复赛环节，从100个参赛项目中脱颖而出，跻身20强参与决赛角逐。",
        "desc":[
          {
            "sub_id":60001,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/8bBHav6ZOia4X09vCUxAibibDf5ECQJCxic3LaDUcWzibRD4zDNlYIClwibGLibjOvVdPtlic4wptthLdYxrW0wVTOKfHA/?wx_fmt=jpeg",
            "sub_title":""
          }
        ]
      }, {
        "id":601,
        "content":"“中国创翼”青年创业创新大赛长沙赛区复赛由长沙市人社局、长沙银行主办，长沙创业指导中心承办。湖南机械之家信息科技有限公司“机械之家”项目是从长沙赛区各分赛点400多个项目脱颖而出，成功突围晋级长沙赛区复赛的100强项目。",
        "desc":[
          {
            "sub_id":60101,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/8bBHav6ZOia4X09vCUxAibibDf5ECQJCxic3msqJzFTdia0FheYMBcPowibk587iavXic0ibNtVxneVGGnAIwTqUjKwMsNg/?wx_fmt=jpeg",
            "sub_title":""
          }
        ]
      }, {
        "id":602,
        "content":"湖南机械之家信息科技有限公司于2015年1月诞生，旗下拥有 “吊车之家”、 “泵车之家”产品，将传统工程机械起重行业后市场服务的客户诉求，通过“移动互联网＋”的方式升级改造，以B2B在线寄售、线下撮合的模式，通过全网方式加速二手吊车、泵车、搅拌车流转，直接对接买卖双方，砍掉中间环节。首创二手吊车、泵车、搅拌车B2B网络竞拍活动形式，同时辅以金融、保险等增值服务满足行业客户诉求。",
        "desc":[
          {
            "sub_id":60201,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/8bBHav6ZOia4X09vCUxAibibDf5ECQJCxic3IsF7WLtqBnLRAu39QGmic6qdLQGyOfhpYM2BvmYuLweLZSdl7H0PtAQ/?wx_fmt=jpeg",
            "sub_title":""
          }
        ]
      }, {
        "id":603,
        "content":"零配件电商采用F2C及C2B模式，以市场客户需求为导向，整合上游主机、配套、配件厂商直接为客服提供移动互联网电子商务服务，从以往的“厂商有什么客户就买什么”，升级为“客户要什么厂商提供什么”的以客户为中心的服务模式，受到了广大工程机械行业从业者的信赖与支持。通过第二届“中国创翼”青年创业创新大赛平台，湖南机械之家信息科技有限公司“机械之家”项目得到了和其他优秀创业项目团队切磋、展示的机会，并且还获得更多创业服务。随着比赛的深入，相信湖南机械之家信息科技有限公司的表现会越来越好。 ”",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 7,
    "title": "他用接地气儿的机械图文 一人一年圈粉14万 杀入二手机交易 流水2000万",
    "abstract":"一开始，刘旭龙的目标就很明确：做二手工程机械设备交易平台。无奈为降低获客成本，他“曲线”设计了两步走。",
    "mainUrl": "../../../static/dynamicImages/1567506847(1).jpg",
    "time": "2016-06-2",
    "detail":[
      {
        "id":700,
        "content":"一开始，刘旭龙的目标就很明确：做二手工程机械设备交易平台。无奈为降低获客成本，他“曲线”设计了两步走。第一步，他用微信公众号积累粉丝。通过运营“吊车之家”和“泵车之家”，1年多时间内，刘旭龙积累了14万粉丝。第二步，他建立线上平台运营社群。去年9月，社群平台正式运营，内容包括求职招聘、求租设备、二手机设备信息以及行业社区部落。运营半年后，平台注册用户超过30万。今年4月，刘旭龙手握这些粉丝和注册用户，正式介入二手机械设备撮合交易。设备经平台认证后上线，由交易管家联系买卖双方，促成交易。交易成功后，平台根据型号不同收取5000～30000元服务费用。运营三个月以来，撮合交易额约2000万，月增速超过50%。目前，平台已拥有13位交易管家，覆盖全国十个省份。刘旭龙正在优化撮合交易的各个环节，为交易双方提供更多增值服务，并将业务逐渐拓展至全国。注: 刘旭龙已确认文中数据真实无误，铅笔道愿与他一起为内容真实性背书。一个人运营公众号清晨8点，阳光从窗户的一角照射进来，洒在刘旭龙的办公桌上。此时，他正坐在电脑前，准备当天微信公众号的推送内容，查找资料、编辑稿件、修图排版。他一个人，需要制作六七篇图文消息，并于下午六点准时推送给粉丝，然后收拾东西回家，晚上和粉丝互动。这半年，刘旭龙每天都在重复这样的生活，没有一天间断。他运营的两个微信公众号“吊车之家”和“泵车之家”，就这样从零起步，半年时间慢慢积累了5万粉丝。但很少有粉丝知道，公众号背后的运营者，其实是“半路出家”。此前他是中联重科子公司的总经理，负责机械设备的管理、营销、服务等工作。刘旭龙至今记得2002年，他第一次踏进公司总部大门，看到办公大楼上贴着一个横幅：为全年销售3亿元而努力奋斗。10年间，单是他手下的山东分公司，一年的销售额就达7亿多。2014年销售额陷入停滞，二手机市场繁荣起来，这在刘旭龙心中埋下了创业的种子。2014年12月的一天，刘旭龙坐在机械设备厂家的4S店里，接到了一个投诉电话。“我在你们店里买了一个保险杠，花了2800元。回去上网一搜，人家只卖650元。你们竟然赚了我两千多块啊。”刘旭龙耐心地向客户解释，零配件由厂家统一定价，他们无权更改。但这种信息不对称带来的后果着实让他心里不舒服。同时，他发现二手机交易市场也是如此。创业的种子破土而出。刘旭龙灵机一动，为什么不搭建一个社群平台，让买卖双方都能在上面自由发布供需信息，进行交易呢？为了积累用户，他选择“曲线获客”，先做微信公众号获取粉丝，做流量入口，再搭建社群平台。“恰好那时候微信公众号非常火热。”他当即提出辞职，成立“机械之家”。去年1月，微信公众号“吊车之家”和“泵车之家”正式运营，定位为行业的媒体平台，围绕用户感兴趣的话题，推送原创或半原创的内容。",
        "desc":[
          {
            "sub_id":10001,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz/rWT4jjkl6U2GqcD2HvkCR9CjiawOy14l6oUwcDsnCGQkWnSB7PfDA9KBTs9Gc9IQqEpjRM7q1zbGNicalk3cJkwA/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"吊车之家”和“泵车之家”微信公众号"
          }
        ]
      }, {
        "id":701,
        "content":"与客户打了13年交道的刘旭龙，自认深谙用户心理。“他们愿意看什么，愿意分享什么，我太清楚了。”他大致梳理出三个内容方向：行业动态、施工案例和维修保养技巧。文章风格很“接地气儿”。刘旭龙会将网络上搜集来的枯燥信息再加工，配视频、图片和搞笑文字，再拟定一个引人入胜的标题。这些编写技巧，都是他自己一点点摸索出来的。“内容很嘻哈，但都与行业有关。”他记得推送的第一篇文章是一则行业笑话。“一个设备老板买彩票中了两千万，其他人都恭喜他发大财了。但他却抬头仰望蓝天，两眼泛着泪花地说：‘终于可以把做工程设备租赁生意欠给厂家的钱还清了！’”这则笑话表达了这两年行业不景气的心酸，戳中了很多业内人士的痛点，两天点击量达到3000次。发布后，刘旭龙会将这些图文消息，转发到自己的朋友圈和行业群中。“内容和文风都很合用户的胃口”，20天积累了1000个粉丝，不到1个月增至1万个。那时，刘旭龙每天早上睁开眼的第一件事，就是摸床头的手机。解锁，点开微信号，查看点击量，整套动作一气呵成。“看着后台各项数据指标蹭蹭地涨啊，心里特兴奋。”当时，两个公众号每天各平均发布三篇图文，每篇点击量在3000～5000次。回忆起当年那段孤军奋战的日子，刘旭龙表示，完全没有觉得痛苦，反而乐在其中。“很多东西就怕你认真，钻进去好了。",
        "desc":[
          
        ]
      }, {
        "id":702,
        "content":"开通网上社群平台挫败感也是有的，比如招人的时候。去年3月，刘旭龙招聘员工，着手搭建社群平台，可结果一直不理想。当时他的办公室租在一栋民居里，很多面试者进来一看，“民居，还只有我一个人办公，面试了很多人，不是我没录用他，就是他没录用我”。转机出现在两个月后，刘旭龙觉得搭建平台这件事不能再等了。无奈之下，他决定找家技术外包公司。签约前一晚，通过朋友介绍，他联系到了郑宏，希望向这位来自腾讯公司、拥有8年产品运营经验的“互联网老兵”，咨询外包公司的情况。当晚，二人通话整整两个小时。郑宏的话给予了刘旭龙很多启发。“外包团队靠谱吗？”“强运营项目交给外包，不太好。”“那你有可能迅速组织起来一支团队吗？”“差不多。”第二天，在长沙本地的一家茶馆，郑宏带着四个小伙伴和刘旭龙见面了。双方相谈甚欢，郑宏对工程机械领域很感兴趣，认为它被互联网改造和升级的空间非常大，当即决定入伙。就这样，他成为了刘旭龙的合伙人。招人难题迎刃而解。一个月时间，一支10人的团队建立起来。随后的三个月，刘旭龙一边埋头研发社群平台，一边盯着公众号的运营。",
        "desc":[
          
        ]
      }, {
        "id":703,
        "content":"如今，刘旭龙的团队越来越壮大。9月8日，社群平台正式登陆“吊车之家”微信公众号，早期产品包括四部分内容：1、行业信息，包括求职招聘、出租求租设备等；2、零配件商城；3、二手机交易信息；4、行业社区部落。这四块内容，在刘旭龙心中，地位大不相同。“我最看重二手设备交易，但它非常低频。因此我想利用高频次的其他内容带动它，降低获客成本。”用户从微信公众号的粉丝中导流而来。上线前，刘旭龙连续一周发布了预热图文。开始，每个板块只有几条信息，后来数据量一点点攀升，平均每个月增加20%～30%。此外，刘旭龙也没有放松微信公众号的运营。他聘请了两位专职编辑，增加了行业人物和案例的原创报道。增加撮合交易后台数据越来越好。今年4月，平台每月新增寄售设备1500台，粉丝数量已有16万。看着这些数据，刘旭龙喜忧参半。喜的是平台的发展速度“超乎想象”，忧的是这些数据鱼龙混杂，并不全都真实有效。此外，他陆陆续续听到用户的抱怨，对接交易让他们力不从心。3月的一天，一位用户的投诉电话打进刘旭龙手机中。对方表示，昨天晚上在平台上传出售设备信息后，从第二天早上六点开始，一直到下午四点，连续接了60个电话。“这对我来说已经构成骚扰了。”这件事让刘旭龙坚定了想法，介入管家式撮合交易。此前，他曾尝试过线上拍卖会。但它定期举行，相对低频，每次拍卖的设备数量也很有限，无法解决广大用户的需求。一个月后，撮合交易正式上线。首先，平台会对用户上传的设备增加认证环节，审核并补全设备信息。通过认证的设备会出现在认证专区中供买方挑选。一旦买方看好某款设备，平台会直接对接给交易管家，由其负责沟通需求，匹配度确认后再联系卖方。”",
        "desc":[
          {
            "sub_id":10001,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz/rWT4jjkl6U2GqcD2HvkCR9CjiawOy14l6Vc4LyFY9fONCQKgA1EZ9lUnPUFcdXElREVT3jDnoQl34YNKIwicBjZw/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"“吊车之家”二手市场的认证专区。"
          }
        ]
      }, {
        "id":704,
        "content":"交易管家是这个环节的关键。刘旭龙为了将他们与传统中介公司的车贩子相区别，制定了严格的规章制度。“我的要求有三点：不赚差价、不隐瞒车况、单边收费。”一次，交易管家陪着一位买家在三天之内，从西安到榆林，再到延安，又到宁夏，跑了一千多公里路看了六台设备。最终在第四天，以买方提出的最低价购买到了心仪的设备。买家要额外给2000元红包，被交易管家婉言谢绝。其实，由于工程机械行业用户极度分散，信息非常不对称，传统中介和车贩子加价的现象是非常普遍的。而刘旭龙选择放弃这块“诱人的蛋糕”，仅靠撮合交易的佣金盈利，“根据设备吨位的不同收取5000～30000元费用”。他说：“利用信息不对称赚钱，迟早会让自己没有后路。”目前，平台筛选了13名管家，业务覆盖十个省份，包括内蒙古、新疆、山西、陕西等。业务开展三个月以来，撮合交易额超过2000万，月增速超过50%。未来，刘旭龙要布局二手机质保和金融业务，为用户提供更多的增值服务。”",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 8,
    "title": "【创造无限可能】专访获奖团队机械之家",
    "abstract":"在这次舞台上，面对着机械之家的创始人刘旭龙的是耀眼的灯光、摄像机、投资人和无数观众。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530614125875417.png",
    "time": "2017-01-16",
    "detail":[
      {
        "id":800,
        "content":"在这次舞台上，面对着机械之家的创始人刘旭龙的是耀眼的灯光、摄像机、投资人和无数观众。这不是他第一次这样了“获得2016年最具投资价值奖的是......”现场的所有人都屏息以待着“机械之家”话音刚落定，现场顿时响起了长达数十秒的热烈掌声机械之家以出色的表现，拿下了总决赛第二名和微软云暨移动应用孵化计划——2016年最具投资价值奖。这个带着眼镜，头发一丝不苟的男人，在许多人的印象中，这应该是个小有所成的集团公司经理这是刘旭龙以前的身份。现在他是工程机械后市场B2B交易平台——机械之家的创始人。而这是机械之家拿到的第几个奖项？刘旭龙也许都记不清了。",
        "desc":[
          {
            "sub_id":80001,
            "imgUrl":"",
            "sub_title":"现场颁奖仪式"
          }
        ]
      }, {
        "id":801,
        "content":"2016年11月4日，山城重庆迎来了一场盛会，由微软中国公司主办，重庆西永园区公司作为承办的“微软‘创新峰会’及全国Demo Day”隆重召开，吸引了各界的关注。在微软创新峰会的全国DEMO DAY中，机械之家在全国优选的31支参赛团队中脱颖而出，获得进入总决赛的资格，并最终斩获了总决赛第二名，被授予了微软云暨移动应用孵化计划——2016年度最具投资价值奖。",
        "desc":[
          {
            "sub_id":80101,
            "imgUrl":"",
            "sub_title":"微软云暨移动应用孵化计划——2016年最具投资价值奖"
          }
        ]
      }, {
        "id":802,
        "content":"参与峰会的投资人评价机械之家团队机械之家有很好的传统行业的经验，有很强的资源背景。从二手机切入配件这个角度切得很好，因为不管是二手车还是二手机器是个低频次的物品，而二手工程机械配件却拥有高频次的使用率和高损耗率。机械之家更是用自媒体的矩阵来吸引流量，能将线上平台从无到有，更是做到了如今的规模。",
        "desc":[
          {
            "sub_id":80201,
            "imgUrl":"",
            "sub_title":"机械之家”创始人刘旭龙"
          }
        ]
      }, {
        "id":803,
        "content":"在获奖后，我们对刘旭龙进行了专访1怎样开启你的创业之路的？“中国工程机械行业经历了十多年的高速增长，开始进入后市场时代，这是一个拥有万亿级潜力的市场，未来数年时间里，围绕二手设备交易、零配件、租赁、金融等后市场服务方向，一定会诞生出几家大的互联网网平台。”刘旭龙说，这是他作为一个工程机械行业老兵的判断。在经过一番决断后，他回长沙和3个朋友成立了机械之家信息科技有限公司，从自媒体开始运营粉丝和流量，进而搭建web端和APP端线上社群交易平台，从事二手起重机的线上线下搓合交易及零配件业务。短短一年时间，机械之家旗下“吊车之家”、“泵车之家”等自媒体，成为工程机械行业最大的自媒体平台，各项业务也在快速增长，同时团队也在不断探索和试错中，逐渐清晰了自己的方向的商业模式。 ”",
        "desc":[
          {
            "sub_id":80301,
            "imgUrl":"",
            "sub_title":"“吊车之家”和“泵车之家”微信公众号"
          }
        ]
      }, {
        "id":804,
        "content":"2入驻长沙云孵化器对你的团队有怎样的影响最初听到朋友的介绍，长沙有个很靠谱的孵化平台——长沙微软云暨移动应用孵化平台，在成立之初就受到了行内外的关注。抱着试一试的心态，把BP投递到孵化平台的招募邮箱，通过BP的筛选后，孵化平台就通知项目路演的时间、经过严格的评审和尽职调查，项目得到了肯定，入孵到长沙云孵化器。在这一年中，孵化器对于机械之家的帮助非常大，第一有基础的硬件设施，有免费的办公场地等等，可以解决前期创业的压力，使之关注在项目上；第二是资源，孵化器帮我们对接了很多政府的政策支持和投资机构资源，还增加了媒体曝光率；第三是在孵化器里认识了很多创业路上的同行人，和大家沟通的比较多，能适时的感知现在的行业方向，而不是埋头苦干，闭门造车。在项目不断进行深化的过程中，孵化平台适时的提供一系列的资源，在一步步的帮助我们的项目在不断的优化。 ”",
        "desc":[
          {
            "sub_id":80401,
            "imgUrl":"",
            "sub_title":"“机械之家”在长沙云孵化器的办公场地"
          }
        ]
      }, {
        "id":805,
        "content":"3此次获奖有什么感受我还是比较平静的，对于外部平台颁布的奖看得没有那么重。创业的目的不是为了去拿奖，你在舞台上做路演，评委们认可你，即使给你颁一个奖，也不代表你的创业就成功了，我们创业的目的是想通过自己的努力解决行业的一个问题。",
        "desc":[
          {
            "sub_id":80501,
            "imgUrl":"",
            "sub_title":"“机械之家”所获奖项"
          }
        ]
      }, {
        "id":806,
        "content":"4在你看来怎样才叫创业成功创业成功没有统一的标准，我觉得可以分为几个阶段，最初的时候觉得有一个完善的团队有一帮志同道合的合伙人就是成功，发展到一定程度之后有可能你推出的商业模式或者产品很好，大量的用户都向这里涌来，数据增长非常快，这也是一个小成功，最大的成功哪一天我们做到IPO了，规模很大，每个阶段的成功都是不一样的。”",
        "desc":[
          
        ]
      }, {
        "id":807,
        "content":"5有什么创业心得可以分享一下1.在没有被验证好的商业模式，不要轻易的去扩张2.不要谈太多的情怀，活着最重要，赚钱最重要3.找到合适的合伙人和团队，是创始人最重要的工作在长沙云孵化器，每一支团队都有无限的可能，长沙云孵化第三期入孵团队招募路演即将在11月18日开始，你就是下一个CEO，开启你的商业帝国时代，准备好在这里开启你的无限未来了吗？点击原文链接获得更多资讯。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 9,
    "title": "工程机械行业欣欣向荣 中国龙工“龙抬头”",
    "abstract":"2016年中国工程机械行业筑底回暖,带动重型机械板块上涨，其中“白马股”中国龙工（03339）在2016年累涨49.15%，在2017年至今又累涨了33.73%，后市还能继续上涨吗？",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530619869795613.png",
    "time": "2017-02-14",
    "detail":[
      {
        "id":900,
        "content":"2016年中国工程机械行业筑底回暖,带动重型机械板块上涨，其中“白马股”中国龙工（03339）在2016年累涨49.15%，在2017年至今又累涨了33.73%，后市还能继续上涨吗？低迷多年的的工程机械行业市场在2016年回暖了。据中国路面工程机械网统计，工程机械行业中9类主要产品全年累计销售54.46万台，同比增长10.2%。值得注意的是，能在一定程度上反应工程机械行业整体的发展状况的挖掘机，在2016年累计销量70320台，同比增长24.8%，为近五年来首度转正。其中，挖掘机在2016年下半年以来月度销量增长持续加速，尤其在9月以后连续保持的4个月增速连续维持70%以上，12月份同比大幅增长75.0%，显示到工程机械行业正在逐步回暖。",
        "desc":[
          {
            "sub_id":90001,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":901,
        "content":"装载机在2016年全年累积销售67375台，虽然同比下降8.43%，但较2015年同比大幅下滑51.1%相比，下滑态势已经得到极大改善，市场预计装载机2017年的销售数据或将逆转下跌趋势，实现增长。",
        "desc":[
          {
            "sub_id":90101,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":902,
        "content":"2016需求推动行业筑底回暖据智通财经了解，以房地产开发和基础设施建为代表的固定资产投资是工程机械最重要的下游，而这两个领域的需求在2016年明显增加。其中，房地产方面：据统计局网站消息，2016年，全国房地产开发投资102581亿元，比上年名义增长6.9%(2015名义增长为1.0%);2016年，房地产开发企业房屋施工面积758975万平方米，比上年增长3.2%(2015年按年增长1.3%)。基础设施建为代表的固定资产投资：2016年，全国固定资产投资(不含农户)596501亿元，比上年名义增长8.1%(实际增长8.8%)。全国建筑业房屋建筑施工面积126.4亿平方米，同比增长2.0%。从新开工项目情况看，全年新开工项目计划总投资493295亿元，同比增长20.9%。房地产开发和基础建设的开发和施工数据明显上升，暗示下游对工程机械的需求增加，这也就是工程机械行业在2016年筑底回暖的原因。2017基建投资将保持高增速展望2017年，房地产方面在地方和中央的房地产调控政策的影响下，市场普遍预计在2017年的会保持低速增长;但基础建设方面，仍将保持高速增长。从宏观的角度上看，中国人行正在逐步的退出货币宽松，加上美国仍有加息的机会，为了防止美国家加息带来的风险，中国将适当的引导中长期利率走高以维持中美利差，但是这样又会中国的经济增长带来影响，因此在货币政策逐渐收窄的过程中产生的压力可以用扩张的财政政策来补足，其中最重要的是加大财政赤字，扩大基建支出。据2017年中国社会科学院发布的《经济蓝皮书》预测，固定资产投资将达67.1万亿元，名义增长8.9%，实际增长8.7%(2016年为分别为8.1%和8.8%)，整体而言，固定资产投资增速小幅下滑，但是基础建设却更为重要——因为2017年固定资产投资增速要达到8%左右，基建将继续成为稳定投资乃至稳定增长的主要力量，专业人士认为2017年基建投资增速将保持在20%左右。目前已经明确公布2017年固定资产投资目标的省份有22个，累计投资目标超过40万亿。",
        "desc":[
          {
            "sub_id":90201,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":903,
        "content":"“白马股”中国龙工或将跑出随着工程机械行业的筑底回暖，港股重型机械板块也展现出上升势头。不过该板块中的个股在产品和业务中各有不同：三一国际(00631)主要业务是制造以及销售煤矿相关设备及提供与之相关的服务，主导产品分为4类：①海工类包括港口机械产品和海上重型机械;②煤机类包括巷道挖进设备及联合采煤机组;③非煤业类的运输车和工程掘采设备;④新能源类的天然气设备。中联重科(01157)主要业务括四大板块：①工程机械;②环境产业;③农业机械;④金融业务。产品上重点布局农业机械化。中国龙工(03339)主营业务为销售建筑器材，主导产品则为轮式装载机(占营业额的50%)、叉车、压路机、挖掘机以及零件。对比上述三只个股，智通财经认为，主要销售建筑机械的中国龙工，在工程机械行业向好的过程中受益更加明显。首先在业绩上,中国龙工在挖掘机和装载机的销售增长带动下，业绩于下半年成功扭亏为盈，并预计2016年业绩将出现纯利大幅提高。而中联重工和三一国际则仍处于业绩亏损中，中联重科预期2016全年将出现亏损7亿至8亿元人民币，三一国际则预期2016年由盈转亏。其次在市场表现中，在2006年下半年行业景气度明显加速上升期间，中国龙工更为抢眼。据智通财经统计：中国龙工2016年全年累涨49.15%，下半年累涨46.9%。三一国际2016年全年累跌28.74%，其中下半年累跌13.89%;中联重科2016年全年累涨25.69%，下半年累涨37.33%;最后在估值上，中国龙工估值更低。据智通财经了解，目前机械行业整体PE(TTM)为114.98倍、 PB(MRQ)3.11倍，其中工程机械整体PE为-126.99倍、PB为1.63倍。 ”",
        "desc":[
          {
            "sub_id":90301,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":904,
        "content":"智通财经建议投资者继续关注中国龙工，从2017年截至2月13日，该股累涨33.73%，而近期中国工程机械协会公布的数据显示,2017年1月挖掘机销量4548台,同比增长54%,若剔除春节因素,挖机销量增速或在70%以上,延续高增长。而瑞信也给予该股“跑赢大市”评级，目标价位2.35港元。 ”",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 10,
    "title": "机械行业：新股发行节奏加快 机械行业成为重点领域",
    "abstract":"2016年四季度以来，新股发行节奏加快，在国家鼓励制造业企业上市融资的背景下，机械板块有更多新股登陆资本市场。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530621448.jpg",
    "time": "2017-02-1",
    "detail":[
      {
        "id":1000,
        "content":"2016年四季度以来，新股发行节奏加快，在国家鼓励制造业企业上市融资的背景下，机械板块有更多新股登陆资本市场。作为机械行业新股研究第一篇，我们梳理了自2016年10月以来上市的新股，在全部168家新上市公司中，机械板块共有39家，占比达到23%。总体来看，新上市公司业绩优于行业平均，新股2015年净利润均值为9696万元、中值为6718万元，相比行业整体高出40%~50%。我们重点整理了四家新股资料：威星智能(仪器仪表)、拓斯达(工业自动化)、科森科技(金属制品)、美力科技(通用设备)。机械行业成为新上市公司的主要分布领域。从2016年10月1日至2017年2月9日以来，A股新增上市公司168家；不含金融类公司，共有161家，每日平均约有2家上市。其中，机械行业共有39家，占总数的23%，剔除金融类公司，占比为24%。168家公司合计募集资金总额1071亿元；不含金融类公司，募集资金总额为790亿元；其中机械行业39家公司合计募资172亿元，占总规模的22%(不含7家金融类公司)。新股所属细分领域众多，地域分布主要来自沿海。新上市的39家公司散布于各子行业，包括汽车部件(7家)、电气机械(4家)、工业自动化(3家)、数控机床设备(2家)、工程机械(1家)、油气装备(1家)等。从地域来看，机械新上市的39家公司分布于10个省市，其中多数来自东部沿海地区，上市公司数量最多的省市为江苏(10家)、浙江(10家)、广东(7家)。总体来看新上市公司业绩优于机械行业平均水平。机械行业新上市39家公司中，2015年度营业收入的均值为7.33亿元，中值为4.21亿元；净利润均值为9696万元，中值为6718万元，盈利水平相比行业整体高出40%~50%。营业收入前三名为：杭叉集团(45.74亿)、华达科技(23.69亿)、博迈科(22.94亿)；净利润前三名为：日月股份(4.24亿)、杭叉集团(3.57亿)、华达科技(2.57亿)。从估值来看新股PE仍较高。目前39家公司滚动市盈率(PE/TTM)平均值为66倍、中值为59倍，如果考虑到部分刚上市、尚未打开涨停的公司，整体市盈率将更高。截止2月9日收盘，个股中市盈率前三位分别是海天精工(174倍)、和科达(125倍)、集智股份(119倍)。近期新股直击：威星智能(打造城市智能计量一流解决方案供应商)、拓斯达(注塑领域自动化专家，产品的下游应用领域不断拓展)、美力科技(力建世界级弹簧供应商一流品牌)、科森科技(专注精密金属结构件，发展多领域高端客户)。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 11,
    "title": "“智造未来”2016年度机械行业品牌盛会综合评审结果隆重揭晓",
    "abstract":"金鸡报晓，五福迎春。“智造未来”2016年度机械行业品牌盛会自10月8日启动以来，经过三轮线上投票及线下综合评审四个阶段，从2869家参选企业中遴选出100家杰出企业代表荣登机械行业年度荣誉殿堂。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530619451.jpg",
    "time": "2017-02-1",
    "detail":[
      {
        "id":1100,
        "content":"金鸡报晓，五福迎春。“智造未来”2016年度机械行业品牌盛会自10月8日启动以来，经过三轮线上投票及线下综合评审四个阶段，从2869家参选企业中遴选出100家杰出企业代表荣登机械行业年度荣誉殿堂。组委会综合评审组依据“50+30”强环节投票结果、末轮票数、口碑好评率、媒体曝光率、专家评审等五个维度对入围企业进行全方位审核评定，综合得分跻身各奖项十强的企业将步入机械行业品牌盛会的最高荣誉殿堂，成为本届机械行业品牌盛会的优秀获奖企业，获得“智造未来”高峰论坛的贵宾参会资格。2017年3月16日，慧聪机械工业网将诚邀协会领导、媒体嘉宾、获奖企业、名企代表和实力买团于北京慧聪园举办机械行业“智造未来”高峰论坛暨颁奖典礼，届时主办方将会对获奖企业进行颁奖授牌，共同见证获奖企业的魅力风采，共同探讨“智能制造”背景下中国制造企业的转型思路和发展方向。机械行业品牌盛会组委会2017年2月15日",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 12,
    "title": "工程机械需求旺 港股重型机械股涨不停",
    "abstract":"工程机械行业预期偏好，相关上市公司对订单表示乐观。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530621130577653.png",
    "time": "2017-02-16",
    "detail":[
      {
        "id":1200,
        "content":"工程机械行业预期偏好，相关上市公司对订单表示乐观。2月16日，工程机械及配件制造商柳工（000528.SZ）表示后期订单较好，从3月份开始产量将明显增加，预计是去年月均产量的2倍，并且将会高去年四季度最高月产量。大型工程机械制造和销售企业三一重工（600031.SH）同样表示包括挖掘机、压路机、混泥土搅拌站等产品的订单情况较好，预计2017年整体情况好于2016年。智通财经了解到，受基建建设投资持续向好带动，低迷多年的的工程机械行业市场在2016年开始回暖。据中国路面工程机械网统计，工程机械行业中主要产品2016年累计销售54.46万台，同比增长10.2%。其中，能在一定程度上反应工程机械行业整体的发展状况的挖掘机，在2016年累计销量70320台，同比增长24.8%，为近五年来首度转正。其中，挖掘机在2016年下半年以来月度销量增长持续加速，尤其在9月以后连续保持的4个月增速连续维持70%以上，12月份同比大幅增长75.0%，显示到工程机械行业正在逐步回暖。而柳工和三一重工本周四的表态，暗示着该行业在2017年有望继续走好。",
        "desc":[
          {
            "sub_id":120001,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":1201,
        "content":"工程机械行业继续向好的主要推动因素是基建投资维持高增速。据2017年中国社会科学院发布的《经济蓝皮书》预测，固定资产投资将达67.1万亿元，名义增长8.9%，实际增长8.7%（2016年为分别为8.1%和8.8%），整体而言，固定资产投资增速小幅下滑，但是基础建设却更为重要——因为2017年固定资产投资增速要达到8%左右，基建将继续成为稳定投资乃至稳定增长的主要力量，专业人士认为2017年基建投资增速将保持在20%左右。目前已经明确公布2017年固定资产投资目标的省份有22个，累计投资目标超过40万亿。智通财经认为，港股市场上的工程机械上市公司也将受惠行业好前景，建议投资者密切关注中国龙工(2.19, 0.00, 0.00%)（03339）、三一国际（00631）、中联重科（01157）。（工程机械行业欣欣向荣 中国龙工（03339）“龙抬头?）",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 13,
    "title": "【推荐】力争上游 工程机械行业持续回暖",
    "abstract":"2016年是“十三五”开局之年，各项改革政策纷纷落地，中国经济筑底趋势显著，预期将持续“L”形发展模式。经济的稳定发展也为工程机械行业带来支撑。与往年不同的是，当前工程机械处于拐点期，行业向上的趋势正在逐步验证中。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530620498.jpg",
    "time": " 2017-02-17",
    "detail":[
      {
        "id":1300,
        "content":"2016年是“十三五”开局之年，各项改革政策纷纷落地，中国经济筑底趋势显著，预期将持续“L”形发展模式。经济的稳定发展也为工程机械行业带来支撑。与往年不同的是，当前工程机械处于拐点期，行业向上的趋势正在逐步验证中。2016年上半年，装载机行业整体仍呈下行趋势，到七、八月份显现筑底迹象，9月份开始企稳回升。2016年前11月，全国26家主要装载机生产企业共销售各类装载机61852台，同比下滑幅度收窄至10%以内。作为国内行业的领跑者,徐工装载机一直以适应市场需求、持续创新改进为出发点,此次开展的平地机减振降噪技术研究更是注重提高用户体验和操纵舒适性的体现,也为后续新产品的开发提供了强有力的技术支撑。工程机械行业回暖，柳工公司业绩预计将止降回升。2016年整体来看，产品需求从挖掘机传导，装载机订单触底回暖。16年第四季度装载机销量增速明显提升，单月销量10-12月分别为4826/5176/5168台，同比增速达到14.6%/21.9%/14.4%;16全年销量61709台，同比下降5.12%(15年为65040台、14年150614台)，降幅已明显收窄。据外媒数据显示，去年，中国海外并购规模已升至2070亿美元。中国企业海外并购大幅增长的趋势值得关注。自“一带一路”战略提出以来，随着相关职能机构设立及规划出台，战略稳步推进并已取得阶段性成果。当前“一带一路”的战略重心依然在基建及相关产业，而我国一方面具有基础设施建设丰富经验，另一方面我国多数基建相关行业如钢铁、水泥、电解铝、玻璃和船舶等具有一定产业实力，这就为与‘一带一路’沿线国家进行国际产能合作奠定了客观基础。而作为PPP推动海外基建项目落地叠加新疆基建投资加码，工程机械作为主要施工设备将直接受益。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 14,
    "title": "拿下非洲，剑指全球，中国工程机械让世界寡头胆寒",
    "abstract":"2017年世界十大高楼，中国占了七座！",
    "mainUrl": "../../../static/dynamicImages/2019-07-17Africal.jpg",
    "time": "2017-10-02",
    "detail":[
      {
        "id":1400,
        "content":"2017年世界十大高楼，中国占了七座！没有金刚钻，不揽瓷器活，没有工程机械的助力，这些大楼只能是空中楼阁。混凝土泵车是建造高楼必不可少的机械，中国泵车市场曾一度被国外垄断。从进口到出口90年代的世界泵车市场基本由德国公司独占，这一时期我国大型工程如黄河小浪底、二滩水电站，东方明珠”电视塔，都是用的德国泵车。那时候，中国人没有能力生产37米以上的臂架，必须依赖进口，单价高达130万人民币，还不能讲价，那可是90年代的130万人民币。在国产泵机崛起之前，我们究竟花了多少个130万用于进口泵机已经难以知晓，但是外国公司在泵机上的利润，触目惊心！国内基建挨宰多年以后，中国的企业站了出来，三一重工在1998年打造出了首台国产臂架，一套价格仅30万元，而进口产品价格达130万，相当于每卖一台泵车就给国家节约了100万元外汇。当时的100万能干什么呢？98年马化腾创办了腾讯，注册资金50万元，第二年，马云创办了阿里巴巴，注册资金50万元。经过十多年的发展，三一泵车臂架从 37m 延伸至 86m，以三一为代表的国产泵车已完全取代进口，中国企业掌握了世界混凝土泵车的最尖端技术，站在世界泵车设计和制造领域的最前沿。三一：挖掘机技术哪家强？人说，三一的成功源于我国基础设施的大规模建设，这有一定道理。但是世界上可不止我们有过大规模的基础设施，日本经济在上世纪60年代开始快速发展，东京的高楼大厦不比任何大城市少。但是日本真正需要用到大型器械的时候，却难以找到一家日本公司担此重任。11年东日本大地震的时候，一条街道因为过窄，普通大型吊车无法通过，最后是中国徐工的吊车，参与此次救援。而随后福岛核泄漏事故中给高温机组注入海水进行降温时用的是三一重工的62米混凝土泵车。日本可是有不少制造工业器械的企业，小松和日立建机是排名世界前五的机械设备制造商；平时高高在上，关键时刻掉链子，这种企业要来有何用？？？可怜的日本政府，需要用大型吊车时却不能依靠各大财团旗下的日本企业！核泄漏要给高温机组降温时，政府指望不上日企，找到美国，美国从德国买了台二手泵机用乌克兰的大型运输机运到了日本，发现干不了事，后来三一重工紧急送来一台62米的泵车。在日本辗转几国弄来泵车的时候，国人惊呼，中国工程机械似乎一夜之间变强大了！从被收购到海外并购国产泵车的从无到有，是我国工程机械发展的一个缩影。我国的工程机械起步比较晚，技术力量积累比较薄弱，以至于很长时间我国的工程机械行业都是被日本的小松，日立，美国卡特彼勒等所占据。在国产工程设备制造企业发展起来之前，卡特和小松已经是年销售额达到百亿美金的企业了。有一种说法叫扼杀在摇篮之中，在中国民族工业崛起之前，西方资本总是不遗余力的收购快速成长的中国企业。中华牙膏被荷兰联合利华收购，哈尔滨啤酒被美国安海斯布希收购，大宝被美国强生收购，海轮集团被法国米其林收购等，这个名单太长了，每写一个出来，都要强忍住伤痛。行业领头羊被外资收购以后，民族工业想要翻身就难了。保洁和联合利华不就是在收购了一家家中国日化企业后霸占了中国市场吗？国内现在的巨头徐工集团曾经在05年-07年差点被美国凯雷投资集团收购，可以得见当时工程机械行业也并不是想象中的顺利！这场没有成功的收购案成了国外工程设备制造企业在中国的最高点，以后等待它们的就是下坡路了。08年巨额的投入让国产工程机械设备制造企业一下子吃了个饱，几年以后发展壮大的中国工程设备制造企业开始发威了。徐工先后将荷兰AMACA公司、德国FT公司，以及德国老牌混凝土设备制造商施维英收归帐下。 中联重科先后陆续收购英国保路捷、意大利CIFA、荷兰Raxtar、德国M-tec等多家国际领先企业。中联重科的消防车三一重工也不甘落后，将昔日的混凝土泵车霸主德国普茨迈斯特收入麾下。外国资本终于感受到了中国工程制造企业的恐怖实力，他们害怕了！！！美国总统奥巴马下达了禁止三一集团关联公司罗尔斯在俄勒冈州风电项目的总统令，中联重科收购美国第二大机械制造商的计划也以失败告终。西方鼓吹了数十年的自由竞争在涉及到他们根本利益的时候也是厕纸一样的存在。逐鹿国外市场近年来，中国对工程机械的需求放缓了，机械设备制造业也经历了一个低谷，要想发展就必须进一步走向世界。2016年全球前50家工程机械制造企业总产值为1330亿美元，排名前五的企业总产值为574亿美元，占比超过40%。美国的卡特彼勒占比超过18%，徐工集团占比仅为3.4%，差距就是机会！机械设备需求虽然放缓了，但只要是强者，就能够活下来，并活得很好。中国工程设备的出路在国外，也只能在国外。2017年开年至今徐工向非洲出口设备台数1727台，徐工集团已经成为非洲工程机械市场的第一品牌，份额远超国内外同行。",
        "desc":[
          {
            "sub_id":140000,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_png/LfQYKWIj4aPJHmQex6fF3Fet2Dsv6UIgSUqHHD7IAiboz0d43D0vIfff2QNnaUxEV1ffD68HlG81MQN3TibWd92A/640?wx_fmt=png&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"叙利亚战场上由徐工挖掘机改装的神器"
          }
        ]
      }, {
        "id":1401,
        "content":"三一重工的海外业务也已覆盖了超过100个国家和地区，并且拥有美国、德国、印度和巴西四大研发制造基地。近年来，借助“一带一路”的东风，三一不断开拓海外市场，海外业务每年保持20%以上的增速，海外业务量占比更是提升到了42.93%。西方资本曾想将中国工程设备制造商扼杀在摇篮中，想通过禁止中企并购阻挡中国制造企业的全球化进程。他们卑鄙的掐断别国工业命脉的时候，肯定知道这意味着什么，但他们并不会松开那双早已沾满了鲜血的手，而是掐得更紧了！所幸，中国的工程设备制造企业已非10多年前那般孱弱，无论是技术实力还是资金实力都有了长足进步，当年在国际市场捡点残羹剩菜的企业，如今已经敢于和西方巨头面对面硬刚了！在世界工程设备市场享福多年的西方寡头，你们之所以感受不到竞争对手的痛苦是因为你们没有体会过民族工业被扼杀的痛楚。不久以后，你们将迎来一些和你们同等级的对手，感受痛楚吧，感受这份迟到的正义！！！",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 15,
    "title": "喜讯！机械之家战略供应商签约暨采购对接会圆满成功！",
    "abstract":"今日，由湖南机械之家信息科技有限公司主办的机械之家战略供应商签约暨采购对接会议在长沙华晨豪生大酒店举行。长沙高新区管委会党工委员、管委会副主任莫一平先生出席开幕式并作开幕致辞。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271530621738.jpg",
    "time": " 2017-12-05",
    "detail":[
      {
        "id":1500,
        "content":"今日，由湖南机械之家信息科技有限公司主办的机械之家战略供应商签约暨采购对接会议在长沙华晨豪生大酒店举行。长沙高新区管委会党工委员、管委会副主任莫一平先生出席开幕式并作开幕致辞。",
        "desc":[
          {
            "sub_id":150000,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/sXX2BcicsgZHEIYTvN9ToGukVic9sMkt7S8p7MicLcS6Hp2FXab4TyQs0Ny6GoQ2ZjicMo9dO7dfYseNO3a28icoDRA/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"莫一平先生开幕致辞"
          }
        ]
      }, {
        "id":1501,
        "content":"长沙高新区管委会管、工程机械协会以及各投资方出席了本次会议，本次大会围绕着产业互联、共享千亿盛宴的主题进行了深度的探讨与交流。",
        "desc":[
          {
            "sub_id":150100,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/sXX2BcicsgZHEIYTvN9ToGukVic9sMkt7SSeDWYoDC4ZbGHwVobZpa8wd4e4ciczW2C5icRxmbxVyibd5VlFWqoUmeA/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"盛宴现场座无虚席"
          }
        ]
      }, {
        "id":1502,
        "content":"工程机械后市场是一个千亿级的存量市场，机械之家顺应时势，抓住机遇，以互联网技术、全新的电商方案对传统工程机械产业进行互联网深化改造，为用户提供更省更快的落地服务，以实现“让机械设备后市场服务变得更高效”的愿景。",
        "desc":[
          {
            "sub_id":150200,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/sXX2BcicsgZHEIYTvN9ToGukVic9sMkt7SeQ1xzFS8woI1s8ft7uIlPZRA6iabYrFRn92uUpFCClKq806DIHHibbRg/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"机械之家创始人刘旭龙发表讲话"
          }
        ]
      }, {
        "id":1503,
        "content":"本次会议，机械之家根据供应商的采购额、商务条件和服务支持等维度，从众多优秀供应商中选取了六家卓越代表，将分别授予“机械之家战略供应商”称号，他们分别是：湖南慧盟重工科技有限公司、株洲金太阳实业有限公司、临朐致泰润滑脂厂、河北汇邦工程机械有限公司、徐州盛风工程机械有限公司、长沙芯和乔信贸易有限公司 ”",
        "desc":[
          {
            "sub_id":150300,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/sXX2BcicsgZHEIYTvN9ToGukVic9sMkt7SI6pfphgmya2X34n7aXtbm0nNiaFeW9O716dkOCPbScWXPgicIC0qm5gA/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"机械之家创始人刘旭龙与优秀供应商合影"
          }
        ]
      }, {
        "id":1504,
        "content":"从2015年成立至今，机械之家经过三年的发展，不仅拥有行业最大的自媒体矩阵，还搭建了行业第一个专业化、智能化的零配件供应链平台，行业影响力与日俱增，与之对应的供应商体系也不断扩大。值此配博会期间举办此次会议，机械之家在会议上与众供应商伙伴分享机械之家如何深度参与工程机械后市场的互联网变革、机械之家机配城产品与逻辑、机械之家供应链的现在与未来等主题演讲。今日，各位供应商伙伴共聚长沙，共同探讨工程机械后市场的发展之道。在行业无序，经营困难的大背景下，大家抱团取暖，共同面对市场的无限挑战。 ”",
        "desc":[
          {
            "sub_id":150400,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/sXX2BcicsgZHEIYTvN9ToGukVic9sMkt7SB1CxW9sJKtXJGWph9WK2qYicW9rlBtbcw4KKYcShOwhQmd0JNxV8UJw/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":"机械之家“铁军”"
          }
        ]
      }, {
        "id":1505,
        "content":"此次会议期间，机械之家向社会发布了2018年配件采购1.6亿元订单。在未来，机械之家将与所有的同行一起推动后市场服务的标准化与智能化，携手共进，共同打造一个千亿级的工程机械后市场生态！",
        "desc":[
          {
            "sub_id":150500,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/sXX2BcicsgZHEIYTvN9ToGukVic9sMkt7S5hG2lKibtOSrfAmpt3DXicLRh1ibsHzZYS6SMM5Pj3A6lHyKoQ7yl2iaicQ/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":""
          }
        ]
      }
    ]
  }, {
    "id": 16,
    "title": "机械之家2018年年中会议圆满举行",
    "abstract":"2018年7月31日机械之家年中会议在湖南长沙顺利举行，会议以“蝶变”为主题，总结公司2018年上半年工作成绩，展望公司短中长期目标，促进战略分享增强目标认同感，同时丰富员工企业文化生活，鼓舞士气，激发员工热情， 增强员工的内部凝聚力，增进员工之间的沟通、交流和团队协作意识。",
    "mainUrl": "../../../static/dynamicImages/2019-07-063.jpg",
    "time": "2018-07-31",
    "detail":[
      {
        "id":1600,
        "content":"2018年7月31日机械之家年中会议在湖南长沙顺利举行，会议以“蝶变”为主题，总结公司2018年上半年工作成绩，展望公司短中长期目标，促进战略分享增强目标认同感，同时丰富员工企业文化生活，鼓舞士气，激发员工热情， 增强员工的内部凝聚力，增进员工之间的沟通、交流和团队协作意识。.8%，全国固定资产投资（不含农户）297,316亿元，同比增长6.0%。随着供给侧结构性改革深入推进，经济结构不断优化，受益于基建投资规模的扩大，工程机械行业继续保持平稳增长的上升周期。近日，工程机械行业多家上市公司发布上半年报，各家公司净利润都有较大增幅。",
        "desc":[
          {
            "sub_id":160000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":1601,
        "content":"公司CEO刘旭龙对工程机械市场外部情况和未来市场情况进行了讲解，对2018年上半年工作成果进行总结以及提出了下半年的工作目标。",
        "desc":[
          {
            "sub_id":160100,
            "imgUrl":"",
            "sub_title":"公司VP陈毅对公司下半年的工作方向作出具体阐述"
          }, {
            "sub_id":160101,
            "imgUrl":"",
            "sub_title":"公司期权行权仪式，对公司优秀员工授予期权"
          }
        ]
      }, {
        "id":1602,
        "content":"会议最后，进行各部门目标启动仪式，陈总首先带领全体员工喊出了公司的口号“客户第一，嫉慢如仇”，然后由部门负责人带领喊出部门的口号。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 17,
    "title": "【喜讯】机械之家与慧盟重工战略合作签约仪式圆满成功——强强联合共创辉煌！",
    "abstract":"近日，机械之家（泵车之家）与慧盟重工战略合作签约仪式圆满成功！打响寻龙计划第一枪！双方将发挥各自优势，为用户带来更高品质的服务！",
    "mainUrl": "../../../static/dynamicImages/2019-06-261530622488.jpg",
    "time": "2018-08-14",
    "detail":[
      {
        "id":1700,
        "content":"近日，机械之家（泵车之家）与慧盟重工战略合作签约仪式圆满成功！打响寻龙计划第一枪！双方将发挥各自优势，为用户带来更高品质的服务！",
        "desc":[
          {
            "sub_id":170000,
            "imgUrl":"",
            "sub_title":""
          }, {
            "sub_id":170001,
            "imgUrl":"",
            "sub_title":"“机械之家”与“慧盟重工”现场签约成功"
          }, {
            "sub_id":170002,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":1701,
        "content":"机械之家与慧盟重工战略合作签约仪式圆满成功！这将是互联网企业和传统企业的一次深度结合！在湖南长沙这座号称世界工程机械之都的城市，孕育着无数的工程机械精英人士，工程机械配套产业也是发展的最为成熟的城市，世界知名企业三一重工、中联重科、山河智能、远大集团等都扎根于此！如今，在传统制造业的后端，也就是工程机械后市场行业，湖南长沙也孕育出了一批优秀的企业，在再制造领域，慧盟重工是典型代表，在互联网平台领域机械之家（泵车之家）也是一颗新星，还有很多优秀企业正在逐渐发展壮大，工程机械后市场的明天一定更加辉煌！机械之家机械之家是工程机械后市场服务平台，致力于工程机械后市场交易和服务的标准化、智能化。平台以创新的模式，利用互联网技术，用全新的电商方案对传统工程机械产业进行互联网化改造。公司旗下运营“吊车之家”、“泵车之家”、“好挖”、“机配城”等专业新媒体平台，累计阅读传播量突破2亿次，用户近百万，是工程机械行业最大的自媒体平台。机械之家以媒体+交易方式，切入工程机械后市场，为用户提供零配件一站式采购、二手设备交易等服务。",
        "desc":[
          {
            "sub_id":170100,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/8bBHav6ZOia6O8n7iaLhCA4ws7z0hxdXYythnFrCaOznFx2hFylhImibTM2H2cNIXAkAKbhY6azjPbBat3aicHMiaGg/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":""
          }
        ]
      }, {
        "id":1702,
        "content":"慧盟重工湖南慧盟重工科技有限公司由公司董事长方展创立于2011年6月17日，是一家集专业混凝土机械研发制造、工程机械销售、维修、租赁以及零部件批发为一体的企业，公司的核心优势是混凝土机械产品的个性化定制，如混凝土泵车，大型结构件，电气液压系统等。公司的主要定制产品有各种高品质拖泵，车载泵，28米、33米等小型泵车，3桥39米和50米，4桥62米，5桥68米泵车，各种泵车臂架、支腿等大型结构件，火烧车等大事故车的整修等，在全国有上百家维修联盟与服务站。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 18,
    "title": "祝贺机械之家获湖南湘江新区“优秀双创企业”殊荣！",
    "abstract":"2018年6月28日，2018“创响中国”·湖南湘江新区站启动仪式，中国电子军民融合及智能制造合作伙伴大会，暨湖南湘江新区科技成果转化路演活动，在长沙湘江基金小镇成功举行！",
    "mainUrl": "../../../static/dynamicImages/2019-06-261530610486.jpg",
    "time": "2018-09-06",
    "detail":[
      {
        "id":1800,
        "content":"2018年6月28日，2018“创响中国”·湖南湘江新区站启动仪式，中国电子军民融合及智能制造合作伙伴大会，暨湖南湘江新区科技成果转化路演活动，在长沙湘江基金小镇成功举行！",
        "desc":[
          {
            "sub_id":180000,
            "imgUrl":"http://p9.pstatp.com/large/pgc-image/1530327229816e19e8c3f66",
            "sub_title":""
          }
        ]
      }, {
        "id":1801,
        "content":"经双创平台、企业、个人自主申报、园区（区市）初审、现场考察、专家评审、部门会商、湖南湘江新区管委会审定、公示等环节，在启动仪式上，湖南湘江新区公布确定了长沙高新技术产业开发区创业服务中心1个重大双创示范平台、长沙中电软件园有限公司等27个双创示范平台、湖南机械之家信息科技有限公司等8个优秀双创企业为2017年度湖南湘江新区创新创业扶持资金支持项目，确定了4位双创领军人物、9位双创新秀为2017年度湖南湘江新区创新创业扶持资金支持人员，并拨付扶持资金1800余万元支持这些双创平台和先进个人，以推动国家双创示范基地建设，促进双创项目的落地、开花、结果、壮大。",
        "desc":[
          {
            "sub_id":108100,
            "imgUrl":"http://p3.pstatp.com/large/pgc-image/15303272296409e2281957e",
            "sub_title":"罗社辉副主任、卓群副主任，朱皖副厅长，傅爱军副主席，朱立锋总，刘中杰副主任等与会领导共同启动2018"
          }, {
            "sub_id":180101,
            "imgUrl":"http://p3.pstatp.com/large/pgc-image/1530327290546bd2795da9e",
            "sub_title":"机械之家被表彰为优秀双创企业"
          }, {
            "sub_id":180102,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":1802,
        "content":"湖南机械之家是一家专注于工程机械后市场领域的互联网公司，公司致力于工程机械后市场服务的标准化、智能化！从2015年成立至今，机械之家经过三年的发展，拥有了行业最大的自媒体矩阵，公司旗下运营“吊车之家”、“泵车之家”、“好挖”、“机配城”等专业新媒体平台，累计阅读传播量突破2亿次，用户近百万！机械之家旗下还搭建了行业第一个专业化、智能化的零配件供应链平台机配城，为工程机械行业超万名用户提供了专业化的服务，未来，机械之家将致力于将机配城打造成为行业最具影响力的零配件智能交易服务平台！未来，机械之家将依托庞大的数据、交易及线下服务体系，以共享的方式，连接工程机械后市场其他领域，为用户提供二手机械设备交易、设备租赁、供应链金融、保险、广告、SaaS等服务；秉承开放共赢的理念，携手行业商家，共促行业生态发展，实现“让机械设备后市场服务变得更高效”的愿景！",
        "desc":[
          {
            "sub_id":180200,
            "imgUrl":"http://p9.pstatp.com/large/pgc-image/1530327229476eb4fc4cf07",
            "sub_title":""
          }
        ]
      }
    ]
  }, {
    "id": 19,
    "title": "重磅 | 工程机械后市场服务平台——机械之家获千万级融资",
    "abstract":"2017年7月的最后一天，湖南机械之家信息科技有限公司正式对外宣布公司于6月份完成了千万级Pre-A轮融资，由国内知名投资机构梅花天使领投，华颖投资、领易投资跟投。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271542013902.png",
    "time": " 2018-09-06",
    "detail":[
      {
        "id":1900,
        "content":"2017年7月的最后一天，湖南机械之家信息科技有限公司正式对外宣布公司于6月份完成了千万级Pre-A轮融资，由国内知名投资机构梅花天使领投，华颖投资、领易投资跟投。机械之家是工程机械后市场服务平台，致力于工程机械后市场交易和服务的标准化、智能化。平台以创新的模式，利用互联网技术，用全新的电商方案对传统工程机械产业进行互联网化改造。公司旗下运营“吊车之家”、“泵车之家”、“好挖”、“机配城”等专业新媒体平台，累计阅读传播量突破2亿次，用户近百万，是工程机械行业最大的自媒体平台。机械之家以媒体+交易方式，切入工程机械后市场，为用户提供零配件一站式采购、二手设备交易等服务。本轮融资后，机械之家将重点整合供应链、完善线下物流仓储，为用户提供更省更快的落地服务，实现“让机械后市场服务变得更高效”的愿景！",
        "desc":[
          {
            "sub_id":10001,
            "imgUrl":"http://mmbiz.qpic.cn/mmbiz_jpg/8bBHav6ZOia6O8n7iaLhCA4ws7z0hxdXYythnFrCaOznFx2hFylhImibTM2H2cNIXAkAKbhY6azjPbBat3aicHMiaGg/640?wx_fmt=jpeg&tp=webp&wxfrom=5&wx_lazy=1",
            "sub_title":""
          }
        ]
      }, {
        "id":1901,
        "content":"据悉，机械之家在半年内获两轮融资，2016年12月获数百万天使投资，投资方为开物相泰投资；2017年6月获千万级Pre-A轮融资，由梅花天使领投，华颖投资及领易投资跟投。投资方介绍x►梅花天使创投梅花天使创投是国内最活跃的、最懂互联网的投资机构之一，由吴世春先生创立。自成立以来，被多家权威机构评为中国天使投资机构10强，目前管理12亿元的人民币基金。秉承“帮助聪明的年轻人成为伟大的企业家”的投资宗旨，梅花天使已投资近200个项目，代表案例有：趣分期、唱吧、蜜芽宝贝、小牛电动、悦动圈等。►开物相泰投资相泰投资是由成功的创业家、企业家组成的投资团队所管理的，由开物投资的共同创始合伙人王秋虎先生创办的投资基金。相泰致力于结合中国实际，积极寻找引领中国经济的变革性力量，孵化并投资从事产业互联网、有机融合新技术与创新商业模式的创新型企业，努力发现并打造伟大的公司。►华颖投资华颖投资是一家聚焦于可穿戴相关科技与互联网服务的创投基金。创始团队具有丰富的智能硬件、科技与互联网及创业投资经验。投资案例有：联睿微电子、云顶信息、飞搜科技、卓科智能等。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 20,
    "title": "机械之家战略合作签约暨A轮融资发布会举行 已获数千万元融资",
    "abstract":"9月13日，由湖南机械之家信息科技有限公司主办的机械之家战略合作签约暨A轮融资发布会在长沙举行",
    "mainUrl": "../../../static/dynamicImages/2019-06-271536829199.jpg",
    "time": "2018-09-13",
    "detail":[
      {
        "id":2000,
        "content":"9月13日，由湖南机械之家信息科技有限公司主办的机械之家战略合作签约暨A轮融资发布会在长沙举行",
        "desc":[
          {
            "sub_id":200000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2001,
        "content":"目前，机械之家已经完成数千万A轮融资，由钟鼎创投领投，金沙江联合资本跟投，同时也获得浦发银行2500万元的银行授信",
        "desc":[
          {
            "sub_id":200100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2002,
        "content":"机械之家创始人兼CEO刘旭龙以《格局与智慧》为主题进行演讲",
        "desc":[
          {
            "sub_id":200200,
            "imgUrl":"",
            "sub_title":"圆桌对话现场"
          }
        ]
      }, {
        "id":2003,
        "content":"红网时刻9月13日讯（记者 王娟娟）9月13日，由湖南机械之家信息科技有限公司主办的机械之家战略合作签约暨A轮融资发布会在长沙举行，全国各地200余家供应商代表参加。会上，机械之家举行了A轮融资的发布仪式。目前，机械之家已经完成数千万A轮融资，由钟鼎创投领投，金沙江联合资本跟投，同时也获得浦发银行2500万元的银行授信。此前，机械之家曾完成三轮融资，由梅花创投、开物相泰、华颖投资、领易投资、长沙麓谷高新创投（柳枝行动）、第一创客等多家投资机构支持。现场，机械之家从定向采购、免费托管、金融服务等多个维度发布本次战略合作政策，并与供应商进行现场签约。机械之家成立于2015年，专注于工程机械零配件领域，致力于工程机械零配件交易的智能化和标准化。公司旗下产品“机械之家”是工程机械零配件S2B供应链平台，已形成了从配件搜索、报价比价、在线结算、配送、售后的交易服务闭环，帮助用户提高交易效率，降低采购成本。工程机械领域行业链条很长，从上游的制造商、多级经销商、批发商、维修厂到“背包客”（维修技师）和机主，行业流程仍较为传统，效率偏低。刘旭龙表示，机械之家从工程机械领域后市场切入，希望能够通过平台整合零配件的进销存数据，为下游采购方提供一站式的采购平台，撮合零配件交易，打造成为一家“工程机械配件行业最有潜力的互联网独角兽企业”。记者了解到，工程机械设备机主非常分散，为了整合这样的需求，机械之家成立之初以行业自媒体矩阵切入，打造了“吊车之家”“泵车之家”“好挖”“机配城”等公众号、头条号、短视频等自媒体，已覆盖超50万终端用户，并且分区域运营上千个社群，把这些用户导流到平台，通过小程序完成交易。目前，机械之家EPC系统中的配件关系数据已超过600万条，未来，机械之家还将把庞大的数据库进行共享，连接机械后市场其他领域，如维修、二手机、保险、金融等，引领并推动着整个行业的优化升级。记者了解到，从去年完成Pre-A轮融资至今，机械之家主要在围绕供应链整合及EPC数据库进行建设，并且在长沙落地了第一个线下中心仓。 ”",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 21,
    "title": "乔迁之喜丨机械之家新起点，新征程，新未来！",
    "abstract":"2018年12月5日，工程机械零配件S2B供应链平台“机械之家”正式搬迁至中电软件园7栋303",
    "mainUrl": "../../../static/dynamicImages/2019-06-261544192333273488.png",
    "time": "2018-12-07",
    "detail":[
      {
        "id":2100,
        "content":"2018年12月5日，工程机械零配件S2B供应链平台“机械之家”正式搬迁至中电软件园7栋303",
        "desc":[
          {
            "sub_id":210000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2101,
        "content":"2015年，机械之家在加州阳光一个一百余平米的小民宅发展起来。3年时间，机械之家搬家了5次，每一次搬家，都见证着机械之家的成长壮大。还记得2017年7月28日机械之家从微软孵化器迁入9栋413的喜悦场景，那时我们都认为三百多平米的办公室足够用了，在那个办公室里，机械之家完成了A轮的融资，员工突破百人，单月营收迈上千万台阶。而今天，机械之家再一次乔迁入驻了面积更大、更加活力温馨的办公场地，这是机械之家发展历程的重要里程碑，是机械之家扬帆起航的新港湾，是机械之家在创业路上的全新起跑线。",
        "desc":[
          {
            "sub_id":210100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2102,
        "content":"今天，机械之家高朋满座，嘉宾相聚，他们分别是：中国工程机械协会混凝土分会符忠轩会长、长沙高新区创业服务中心主任刘荣利女士、麓谷高新创投CEO胡湘勇先生，相泰投资合伙人姚小远先生，启泰投资合伙人肖波先生以及各位客户代表、供应商代表和长沙银行、浦发银行领导，中国人保，以及中电软件园的朋友。",
        "desc":[
          {
            "sub_id":210200,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2103,
        "content":"乔迁仪式上，中国工程机械协会混凝土分会符会长在致辞中提到：“一流的企业做平台，二流的企业做产品，三流的企业做服务”，对机械之家在建立工程机械零配件供应链服务平台上做的努力表示了充分的肯定，也表达了对机械之家未来发展的鼓励与期许，同时符会长也代表原湖南省政协副主席龙国键先生对机械之家的成长表示祝贺，并对机械之家团队提出一定要为开辟一个工程机械后市场+互联网的新篇章而不懈奋斗。 ”",
        "desc":[
          {
            "sub_id":210300,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2104,
        "content":"中国工程机械协会混凝土分会会长符忠轩、长沙高新区创业服务中心主任刘荣利、麓谷高新创投CEO胡湘勇、机械之家CEO刘旭龙共同为机械之家新址乔迁揭幕”",
        "desc":[
          {
            "sub_id":210400,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2105,
        "content":"机械之家扬帆远行，离不开机械之家人的奋勇拼搏，同时也离不开那些在背后默默支持机械之家的客户、供应商和投资人们。机械之家CEO刘旭龙在随后的致辞中，对所有帮助过机械之家的朋友们表示了诚挚的感谢。",
        "desc":[
          {
            "sub_id":210500,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2106,
        "content":"成立3年以来，机械之家零配件S2B供应链平台，已形成了从配件搜索、报价比价、在线结算、配送、售后的交易服务闭环，帮助用户提高交易效率，降低采购成本。目前，机械之家EPC系统中的配件关系数据已超过600万条，覆盖起重机、泵送机械及挖掘机的大部分机型和配件数据。公司还与行业最优质的供应商普遍形成了战略工作关系，为更好服务好用户奠定了良好基础。﻿",
        "desc":[
          {
            "sub_id":210600,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2107,
        "content":"2018即将过去，新的一年即将到来，在这片新的办公场地上，机械之家人将永远牢记“客户第一，疾慢如仇”的价值观，不忘初心，努力成为工程机械行业最专业的后市场服务平台。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 22,
    "title": "机械之家上海宝马展直播行",
    "abstract":"11月27日，第九届宝马展在上海新国际博览中心拉开大幕。在这个总面积为30万平方米的场地上，徐工集团6160平方米的室外展出面积连续9届“霸展”。",
    "mainUrl": "../../../static/dynamicImages/2019-06-261544190144889309.png",
    "time": "2018-12-07",
    "detail":[
      {
        "id":2200,
        "content":"11月27日，第九届宝马展在上海新国际博览中心拉开大幕。在这个总面积为30万平方米的场地上，徐工集团6160平方米的室外展出面积连续9届“霸展”。历经700多天的等待，此次宝马展，徐工为全球工程机械行业带来了79台主机设备，其中起重机新品8款。这8款起重新品中，又以XCA1600尤为耀眼。作为本次徐工起重机宝马展的合作方，机械之家也派出直播团队到现场跟踪报道徐工的宝马展之旅，为行业用户带来不一样视角感受展会的震撼。",
        "desc":[
          {
            "sub_id":220000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2201,
        "content":"11月27日上午，上海宝马展盛大开幕。直播团队通过参展商入口提前抵达展会现场，首先为粉丝揭开徐工重磅新品XCA1600神秘面纱。9轴7节臂，全球首款覆盖140米高的超级全地面起重机，在上海朦胧的阳光下闪耀着金色光辉。",
        "desc":[
          {
            "sub_id":220100,
            "imgUrl":"",
            "sub_title":"图为河北迎策电力工程有限公司接过徐工1600吨金钥匙"
          }, {
            "sub_id":220101,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2202,
        "content":"忙碌而又充实的上午场直播后，我们直播团队又马不停蹄的奔赴黄浦江畔——上海浦东香格里拉大酒店。在这里，将举行2018年徐工起重机械高端客户峰会。",
        "desc":[
          {
            "sub_id":220200,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2203,
        "content":"图为徐工G一代用户对于徐工起重机最真实的评价，可以看到，“高效率、高出勤、高节能、高保值、高台班”这些词几乎是用户对G一代的总体评价。 ”",
        "desc":[
          {
            "sub_id":220300,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2204,
        "content":"峰会现场，徐工重型公司副总经理张总与大家分享了徐工起重机的十项世界之最令与会者记忆犹新，包括徐工起重机参与建设的世界吊装难度最大的核电项目“龙华一号”、全球最先进的桥梁吊装项目“永定河特大桥”吊装、央视挑战不可能栏目最大难度的挑战项目XCA1200三连吊等案例，瞬间让场内外徐工起重机用户自豪感油然而生！直播平台上吊友们也纷纷送来“双击666”。随后会议还重点介绍了此次2018上海宝马展徐工重型的新品和新技术，让用户详细的了解了备受瞩目XCA1600的诞生过程以及设备在风电吊装领域的卓越表现。宝马展第二天，机械之家直播行主要带大家探寻宝马展上的一些新奇产品以及世界之最。 ”",
        "desc":[
          {
            "sub_id":220400,
            "imgUrl":"",
            "sub_title":"图为中国最大吨位液压挖掘机——徐工XE7000"
          }, {
            "sub_id":220401,
            "imgUrl":"",
            "sub_title":"图为新筑XZGT311拱架安装车"
          }, {
            "sub_id":220402,
            "imgUrl":"",
            "sub_title":"图为徐工XDE240自卸车"
          }
        ]
      }, {
        "id":2205,
        "content":"11月29日，上海宝马展落下帷幕，机械直接的上海宝马展执行也接近结束，在此同时机械之家也开启了宝马展最炫酷工程机械评选活动，给广大粉丝提供了许多精美模型礼品。下一届宝马展机械之家仍然会大家直击第一现场，期待机械之家与第十届宝马展的激情碰撞。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 23,
    "title": "喜讯！2018麓创大赛机械之家斩获大奖！",
    "abstract":"12月6日，由湖南省长沙高新区、财信金控举办发以“新经济、新动能、高质量”为主题的“”财信·麓谷2018麓创大赛”总决赛在长沙高新区举行。",
    "mainUrl": "../../../static/dynamicImages/2019-06-261544250438816287@2x.png",
    "time": "2019-06-26",
    "detail":[
      {
        "id":2300,
        "content":"12月6日，由湖南省长沙高新区、财信金控举办发以“新经济、新动能、高质量”为主题的“”财信·麓谷2018麓创大赛”总决赛在长沙高新区举行。",
        "desc":[
          {
            "sub_id":230000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2301,
        "content":"本次大赛历时四个月，260余家企业参与角逐，涉及的企业包括文化创意、信息技术、智能制造、大健康等产业，大赛经过初赛、训练营、复赛、总决赛等四个阶段，历时四个月的激烈比拼，机械之家脱颖而出，杀入决赛！",
        "desc":[
          {
            "sub_id":230100,
            "imgUrl":"",
            "sub_title":"图为机械之家CEO刘旭龙在进行演讲"
          }
        ]
      }, {
        "id":2302,
        "content":"决赛现场，企业选手通过项目路演和评委答辩方式阐述项目内容展开激烈角逐，经过激烈竞争，湖南机械之家信息科技有限公司凭借“的工程机械后市场S2B供应链平台”项目斩获本次总决赛季军！",
        "desc":[
          {
            "sub_id":230200,
            "imgUrl":"",
            "sub_title":""
          }, {
            "sub_id":230201,
            "imgUrl":"",
            "sub_title":""
          }, {
            "sub_id":230202,
            "imgUrl":"",
            "sub_title":"图为颁奖典礼"
          }
        ]
      }, {
        "id":2303,
        "content":"取得如此优异的成绩，对机械之家既是一种肯定，也是一种鞭策，未来，机械之家团队将不断加大对用户与市场的投入，始终贯彻“用户第一，疾慢如仇”的企业核心价值观，创造超越用户期待的价值！",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 24,
    "title": "2018中国（巴拿马）综合品牌展览会徐工集团表现亮眼",
    "abstract":"巴拿马当地时间12月3日，国家主席习近平同巴拿马总统巴雷拉举行会谈。两国元首高度评价中巴建交以来双边关系发展良好势头及合作成果，就进一步推进两国关系达成广泛共识。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271544251106402320.png",
    "time": "2018-12-08",
    "detail":[
      {
        "id":2400,
        "content":"巴拿马当地时间12月3日，国家主席习近平同巴拿马总统巴雷拉举行会谈。两国元首高度评价中巴建交以来双边关系发展良好势头及合作成果，就进一步推进两国关系达成广泛共识。随后，巴拿马总统巴雷拉在中国贸促会会长高燕女士的陪同下，参观在巴拿马首都巴拿马城举办的2018中国（巴拿马）综合品牌展览会。巴雷拉总统来到中国工程机械行业龙头企业徐工集团展台前，听取了王民董事长关于徐工国际化布局、巴拿马市场建设和发展规划情况的汇报，赞许徐工是优秀的国际化企业，希望徐工可以进一步扎根巴拿马市场，为推动巴拿马基础设施建设作出更大的贡献！",
        "desc":[
          {
            "sub_id":240000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2401,
        "content":"下午7点，巴拿马总统巴雷拉来到Atlapa展馆，在徐工展区，巴雷拉总统在徐工产品沙盘前驻足观看，不时赞叹徐工集团的产品线齐全，并赞许徐工在全球工程机械市场取得优异的成绩。他说：巴中建交以来，双边关系取得重大进展，中国企业的发展为全球提供了有益经验。希望徐工集团作为“中国榜样”，充分利用巴拿马的区位优势，积极促进巴中双方的经济发展。",
        "desc":[
          {
            "sub_id":240100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2402,
        "content":"巴雷拉总统对徐工集团在巴拿马的投资以及对当地经济发展所做的贡献表示赞赏。在徐工漢风G9牵引车前，巴雷拉总统仔细观看徐工参展产品，赞赏徐工产品性能优异，并表示，中国是巴拿马运河第二大用户，可以进一步优化货物集运方式，使巴拿马运河在中国更深度参与全球贸易中发挥更大效益。同时，希望徐工可以把更多优秀产品引进巴拿马市场，支援巴拿马的基础建设。据悉，2018中国（巴拿马）综合品牌展览会在巴拿马首都巴拿马城开幕，为期5天。徐工集团、中国远洋海运、中国银行、中国国航等26家中国企业参展，徐工集团作为中国工程机械行业代表企业，携新一代牵引车、挖掘机、挖掘装载机、装载机产品重装亮相，充分展示中国社会经济发展情况和中巴两国合作成果。近年来，中巴经贸关系不断深化，双边贸易平稳快速发展。目前，中国是巴拿马运河第二大用户，是巴拿马科隆自贸区最大商品供应国。徐工2017年全面进入巴拿马市场，2018年取得重大突破，出口占有率达50%，销售额同比增长2.5倍。", 
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 25,
    "title": "2018年度中国挖掘机械行业第二十二届年会胜利召开",
    "abstract":"2018年11月15日，由中国工程机械工业协会挖掘机械分会主办，烟台艾迪液压科技有限公司协办的中国挖掘机械行业第二十二届年会在山东烟台胜利召开，整场会议以“守正出新，高质发展”为主题。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271544422952911198 (1).png",
    "time": "2018-12-10",
    "detail":[
      {
        "id":2500,
        "content":"2018年11月15日，由中国工程机械工业协会挖掘机械分会主办，烟台艾迪液压科技有限公司协办的中国挖掘机械行业第二十二届年会在山东烟台胜利召开，整场会议以“守正出新，高质发展”为主题。中国工程机械工业协会会长祁俊，中国工程机械工业协会挖掘机分会会长、广西柳工集团有限公司董事长、党委书记曾光安，中国工程机械工业协会挖掘机分会执行副会长、卡特彼勒（中国）投资有限公司董事长陈其华，中国工程机械工业协会挖掘机械分会执行副会长、小松（中国）投资有限公司总经理兼CEO张全旺，中国工程机械工业协会挖掘机分会常务副会长兼秘书长李宏宝，日立建机（上海）有限公司总经理程晓明，斗山工程机械（中国）有限公司销售和市场副总裁丁郁眞，川崎（上海）有限公司总经理陈爱明，广西柳工机械股份董事、副总裁黄敏，利星行机械集团CEO傅耀生等领导以及挖掘机械制造及配套件企业高层领导、行业媒体共计300多人参加会议。",
        "desc":[
          {
            "sub_id":250000,
            "imgUrl":"",
            "sub_title":"图为年会现场"
          }, {
            "sub_id":250001,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2501,
        "content":"上图为中国工程机械工业协会挖掘机械分会会长、柳工集团董事长曾光安首先致欢迎词。他指出，目前的中国挖掘机市场处于震荡中保持稳定发展的格局；同时2018年作为实施“十三五”规划承上启下的关键一年，也来到了新的十字路口。希望中国挖掘机械行业要以创新驱动发展战略为指导，加强基础零部件的研发投入，实现液压件，发动机等核心零部件和基础件的突破，带动我国挖掘机机械产业迈向全球价值链的中高端；加强与互联网，大数据，人工智能等产业深度融合，实现产品全制造周期管理和全生命周期服务。要以一带一路倡议为重点，坚持引进来和走出去并重，积极融入国际市场，开拓出适合自身发展的新蓝海；积极加强生产过程和产品的环保水平，以高度的社会责任感落实环境保护的相关要求。共建美丽中国。要积极继承发扬改革开放精神；守正出新，砥砺前行。打赢转型升级的攻坚战，实现中国挖掘机行业高质量的可持续性发展。",
        "desc":[
          {
            "sub_id":250100,
            "imgUrl":"",
            "sub_title":"图为中国工程机械工业协会会长祁俊发言"
          }
        ]
      }, {
        "id":2502,
        "content":"中国工程机械工业协会会长祁俊分析了2018年工程机械行业整体发展情况以及未来走势，截至目前，全行业工程机械设备存量约在750万台，挖掘机占据160万台；而在2018年工程机械行业整体增长30.2%；挖掘机1-10月份挖掘机销量约在18万台，创历史新高；随着国家环保排放标准要求的不断提高，市场将会出现新的变化，他提出希望各企业在市场竞争中保持有序，更希望珍惜来之不易的发展态势，不论是在国内还是国外，都需要善待市场。",
        "desc":[
          {
            "sub_id":250200,
            "imgUrl":"",
            "sub_title":"图为中国挖掘机机械分会常务副会长兼秘书长李宏宝发言"
          }
        ]
      }, {
        "id":2503,
        "content":"年会最后中国挖掘机械分会常务副会长兼秘书长李宏宝作了题为《守正出新，高质发展》专题报告，主要分享了行业总体销售数据、未来市场发展趋势和对挖掘机市场发展的建议；建议一，构建涵盖制造商，供应商，代理商用户的共赢产业生态建议二，支持核心零部件本土化研发生产，打造高质量发展体系建议三，建立国际化战略，迈进国际市场新蓝海建议四，加强与互联网，大数据，人工智能深度融合，提高生产过程和产品的智能化水平建议五，加速技术，产品升级，布局国四阶段排放升级技术建议六，创新发展理念，大力发展经营性租赁业务模式最后，中国挖掘机械分会常务副会长兼秘书长李宏宝揭晓下届年会地点山东临沂，协办单位为山东临工。山东临工营销公司总经理史生勇代表山东临工向行业同仁发起邀请，2019，相约大美临沂，相约山东临工；2018年挖掘机械市场是在2017年实现百分之百增长的基础上，又突破了50%的增长；实现了超预期的高速增长，创历史新高。然而，随着客观市场环境的变化，我们也理性地看到，行业高速增长态势将难以长久持续，中国挖掘机械产业已经进入发展新阶段。排放升级，政治环境，新旧周期诸多不确定因素势必会让市场更加扑朔迷离。而企业守正出新，高质发展将会是接下来较长一段时间中国挖掘机市场要遵循的发展态势。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 26,
    "title": "中联重科云谷工业互联网平台——ZValley OS正式发布",
    "abstract":"12月18日，中联重科以“智联万物、云领未来”为主题的发布会在长沙举行，发布会上云谷工业互联网平台ZVally OS正式发布，标志着中联重科在工业互联网研发领域取得里程碑式的突破进展。中国科学院院士、上海交通大学副校长毛军发，国家信息中心信息化和产业发展部主任单志广，斯坦福大学计算机系教授吴恩达，长沙市副市长李晓宏，湖南省科技厅副厅长朱皖，湖南省工信厅总工程师熊琛，中联重科董事长、CEO詹纯新，中联重科总工程师、中科云谷董事长付玲，中科云谷CEO王晓冬等领导和嘉宾为云谷工业互联网平台ZValley OS揭幕，和在场人员共同见证了这一激动人心的时刻。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271545288466447144.png",
    "time": "2018-12-20",
    "detail":[
      {
        "id":2600,
        "content":"12月18日，中联重科以“智联万物、云领未来”为主题的发布会在长沙举行，发布会上云谷工业互联网平台ZVally OS正式发布，标志着中联重科在工业互联网研发领域取得里程碑式的突破进展。中国科学院院士、上海交通大学副校长毛军发，国家信息中心信息化和产业发展部主任单志广，斯坦福大学计算机系教授吴恩达，长沙市副市长李晓宏，湖南省科技厅副厅长朱皖，湖南省工信厅总工程师熊琛，中联重科董事长、CEO詹纯新，中联重科总工程师、中科云谷董事长付玲，中科云谷CEO王晓冬等领导和嘉宾为云谷工业互联网平台ZValley OS揭幕，和在场人员共同见证了这一激动人心的时刻。",
        "desc":[
          {
            "sub_id":260000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2601,
        "content":"付玲在发布会致辞时表示，工业互联网是制造业数字化、网络化、智能化的重要载体。早在2005年，中联重科就开始了物联网远程监控的应用研究。2014年开始，中联重科以产品智能化为突破口，依托传感、物联、大数据等技术，深入推进人、机、物的全面互联，推动企业产品、制造、服务及管理的智能化和数字化。作为中联重科向新兴产业延伸的重要板块，中科云谷不但服务于中联重科向新型制造的转型跨越，还将把经过实践检验的工业互联网技术、应用场景和商业模式对外赋能，复制和输出，帮助更多的制造型企业实现产业升级。",
        "desc":[
          {
            "sub_id":260100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2602,
        "content":"中科云谷总部位于上海，是一家基于云计算、物联网、大数据、人工智能、区块链等新兴数字技术，为传统产业领域赋能、驱动传统商业模式变革的工业互联网高科技公司。公司管理团队成员包括来自中联重科、GE、知名院校和大型央企的高管、教授、技术和运营人才，最早在2005年就开始物联网、大数据的研究与应用，不断将信息化技术和工业化技术深度融合，是工程机械行业最早开展物联网应用研究实践的团队之一，具备深厚的工业背景、丰富的工业互联网平台及应用落地经验和全球化的工业互联网视野。发布会上，王晓冬表示，中科云谷以“让物联互联科技真正为产业所用”为使命，定位于“应用为王、深耕行业、赋能生态”，立志成为世界领先的工业互联网平台与方案提供商。同时，王晓冬还分享了通过工业互联网平台实现设备故障远程智能监测、报警、预测性维护，大数据研判回款效率和提升服务质量等案例，引起与会领导嘉宾的极大兴趣和高度肯定。",
        "desc":[
          {
            "sub_id":260200,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2603,
        "content":"据王晓冬介绍，未来，中科云谷将以应用场景为核心，围绕中联重科的产品优势、产业布局以及中科云谷团队在物联互联科技实际运用上的长期经验，聚焦与中联主业相关的四大延伸领域——工业互联、智慧城市、智慧农业和产业金融，为客户提供自主、领先的垂直领域工业互联网平台与解决方案，通过大数据分析和工业APP解决企业经营、政府监管、城市建设、农业种植、应急救灾等典型业务场景中的关键痛点，实现真正客户价值，助力客户重构与创新商业模式。",
        "desc":[
          {
            "sub_id":260300,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2604,
        "content":"在发布会上的高端对话环节，中国科学院院士、上海交通大学副校长毛军发，国家信息中心信息化和产业发展部主任单志广，斯坦福大学计算机系教授吴恩达就“工业互联网、大数据、人工智能赋能数字经济”进行了深度探讨。据王晓冬介绍，中联重科在拥抱新技术、新经济的道路上一路前行，大数据技术与4.0智能化产品深度融合，中科云谷站在巨人的肩膀上蓄势待发，以数据为核心，重点在服务对象、服务价值和服务模式三个方面发力，推动中联重科从传统制造业向高端智能制造服务业转型升级，在这过程中，中科云谷打造的工业互联网APP应用起到重要的承载作用。发布会上，中科云谷正式发布了“云谷工业互联网平台ZValley OS”。据中科云谷平台负责人张华介绍，目前，云谷工业互联网平台已连接超过20万台套价值千亿级别的设备资产、采集超过9000余种数据参数、存量数据已达到PB级别，具备为设备制造商、政府监管部门、金融机构、设备使用者、维修服务商等提供设备连接、工业互联平台、大数据分析、微服务应用APP等多层次工业互联网价值服务的能力。当前，新一轮科技革命和产业变革正在蓬勃兴起，以云计算、大数据、人工智能、物联网等新一代信息技术为代表的工业互联网，成为抢占产业制高点、推动经济增长的催化剂和新引擎。中科云谷的母体中联重科也因时而动、顺势而为，借助深厚的技术底蕴和超前的技术创新，积极推进战略转型，在产品智能化、制造数字化、管理信息化、服务智慧化方面进行积极探索，立足于“产品”+“资本”两个市场，推进“制造业+互联网”、“产业+金融”两个融合，打造集工程机械、农业机械、金融服务和工业互联网四位一体的高端装备制造服务企业。2014年，中联重科启动了产品4.0战略，以“模块化平台+智能化产品”为核心推动产品型谱优化，并以产品智能化为突破口，在全行业率先提出“产品在网上、数据在云上、市场在掌上”的工业互联战略方针，以4.0智能产品作为载体，通过物联网、大数据、移动互联网，深度融合传感、互联等技术连结设备、企业与客户，目前已初步建立起由传统制造向智能制造、智能产品、智能服务转型升级的新型装备制造模式，带动了工程机械产业链的深度变革发展。2018年，中联重科持续推进智能化4.0产品的优化与上市，仅上半年就开发出9款4.0智能化工程机械产品，ZTC251、ZTC800智能汽车起重机搭载大数据及单机智能技术，远程故障诊断、设备管理被集成于手机APP，实现了施工安全、精准、高效，深受市场好评。另外，与吴恩达教授的人工智能公司Landing.AI签署战略合作协议，标志着中联重科高起点跨入人工智能技术领域，成为国内首家AI农业装备制造企业，为转型升级提供发展新动能。作为重头戏，中科云谷的诞生及云谷工业互联网平台ZValley OS的发布，在继承和发展中联重科工业互联网优质基因的同时，提升了中联重科一直以来在工业互联网领域的领跑优势，并将加速推动中联重科从“设备生产商”向“制造服务型企业”的转型升级。专家表示，工业互联网具有较强的渗透性，除了升级制造业，还可扩展成为各产业领域网络化、智能化升级必不可少的基础设施，同时促进网络基础设施演进升级，推动网络应用从虚拟到实体、从生活到生产的跨越。中科云谷发力多个重点领域的战略规划，在推动工业互联网为保障和改善民生提供重要依托、为网络强国建设提供新机遇方面，也将发挥重要作用。",
        "desc":[
          {
            "sub_id":260400,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2605,
        "content":"“智联万物，云领未来。中科云谷是一个跨界交流的大平台，无限的联接、思维的碰撞、技术的交流、资本的助力，必将推动中科云谷成为一个全新的产业板块，造就中联重科的产业新高度。”付玲说。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 27,
    "title": "小松中国获颁“新时代中国经济创新企业”",
    "abstract":"2018年12月29日，小松（中国）投资有限公司在“2018中国经济高峰论坛暨第十六届中国经济人物年会”上被授予“新中国经济创新企业”称号，据悉，该年会由中国经济人物网和《环球时报》共同主办，株式会社小松制作所中国总代表兼小松（中国）投资有限公司中国董事长稻垣泰弘同时获评“新时代中国经济优秀人物”。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271546677651779133.png",
    "time": "2019-01-05",
    "detail":[
      {
        "id":2700,
        "content":"2018年12月29日，小松（中国）投资有限公司在“2018中国经济高峰论坛暨第十六届中国经济人物年会”上被授予“新中国经济创新企业”称号，据悉，该年会由中国经济人物网和《环球时报》共同主办，株式会社小松制作所中国总代表兼小松（中国）投资有限公司中国董事长稻垣泰弘同时获评“新时代中国经济优秀人物”。",
        "desc":[
          {
            "sub_id":270000,
            "imgUrl":"",
            "sub_title":""
          }, {
            "sub_id":270001,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2701,
        "content":"消息来源：小松",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 28,
    "title": "“中联重科杯”吊装职业技能全国总决赛收官",
    "abstract":"12月13日，2018年中国技能大赛——“中联重科杯”第五届全国吊装职业技能竞赛闭幕式在湖南长沙中联重科麓谷工业园举行，标志着历时两天的吊装职业技能全国总决赛圆满落下帷幕。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271544757411510758.png",
    "time": "2019-01-18",
    "detail":[
      {
        "id":2800,
        "content":"12月13日，2018年中国技能大赛——“中联重科杯”第五届全国吊装职业技能竞赛闭幕式在湖南长沙中联重科麓谷工业园举行，标志着历时两天的吊装职业技能全国总决赛圆满落下帷幕。在两天紧张的同台竞技中，涵盖国企吊装精英、民企起重翘楚，经验丰富老师傅、激情四射“小鲜肉”的23支参赛队伍经过激烈角逐，产生了本届竞赛的团体前三名，中国电建集团山东电力建设第一工程有限公司代表队夺冠，中石化重型起重运输工程有限责任公司、中国电建集团核电工程有限公司分获第二、三名。三个团队的起重指挥将由组委会报经人力资源和社会保障部核准后，被授予“全国技术能手”荣誉称号。",
        "desc":[
          {
            "sub_id":280000,
            "imgUrl":"",
            "sub_title":"图为活动现场"
          }
        ]
      }, {
        "id":2801,
        "content":"据了解，从2010年起两年一次的历届全国吊装技能竞赛的舞台上，已经有12名选手获得了“全国技术能手”荣誉称号，有近百名选手获得不同等级的表彰奖励，通过吊装大赛树立了一个又一个行业的榜样，激励了更多的从业人员投身到学技术练本领的热潮中。",
        "desc":[
          {
            "sub_id":280100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }
    ]
  }, {
    "id": 29,
    "title": "千人峰会 谱写序曲 2019长沙国际工程机械展22项主体活动全面展开",
    "abstract":"1月9日，2019长沙国际工程机械展览会22项主体活动之一——中国工程机械后市场千人峰会暨首届中国好车商盛典活动在长沙正式启动，来自政府领导、行业协会与权威专家、企业精英及广大用户等共计千人荟聚一堂，见证和传递中国工程机械后市场行业正能量。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271547191859269064@2x.png",
    "time": "2019-01-24",
    "detail":[
      {
        "id":2900,
        "content":"1月9日，2019长沙国际工程机械展览会22项主体活动之一——中国工程机械后市场千人峰会暨首届中国好车商盛典活动在长沙正式启动，来自政府领导、行业协会与权威专家、企业精英及广大用户等共计千人荟聚一堂，见证和传递中国工程机械后市场行业正能量。",
        "desc":[
          {
            "sub_id":290000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2901,
        "content":"长沙市政府副秘书长王体泽出席大会并致辞，他表示，今天中国工程机械后市场千人峰会暨中国好车商盛典的的正式启动，标志着2019长沙国际工程机械展览会的22项主体活动已全面展开。作为长沙国际工程机械展览会子活动之一，活动旨在进一步增强工程机械后市场从业企业的规范化和诚信度，为下一步行业企业信用评级打下坚实基础。相关活动意义重大，内容详实，值得期待。长沙市人民政府将举全市之力做好各项筹备工作,确保长沙国际工程机械展览会及相关活动取得圆满成功。",
        "desc":[
          {
            "sub_id":290100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":2902,
        "content":"5月15日至18日在长沙国际会展中心举行的2019长沙国际工程机械展览会，将以数场高端论坛、数桩国际赛事、数次行业前沿技术交流等形式，为全球工程机械人开启一席行业饕餮大餐。传递能量 奏响国际高端活动序曲这是一个最好的时代，工程机械市场经历着最好的黄金十年。这也是一个最坏的时代，存量市场下的博弈正越来越近，行业中国车商正进入一个充满机遇与挑战的时代。在汽车领域，1美元的汽车被销售，就会产生8美元的相关服务市场，这其中包括汽车配件销售、汽车改装、维修保养、汽车美容和车载电器等。在工程机械领域，这一现象同样存在。“前端市场”中的新机销售只是服务的开始，产品销售后围绕产品使用的各种服务而形成的“后市场”，潜力巨大。长沙市人民政府副秘书长王体泽介绍，2018年中国工程机械主要产品保有量接近800万台，吸引了大量企业和个人从事设备买卖、维修、配套件服务，工程机械后市场发展态势强劲。峰会现场，工程机械行业产学研各界齐聚一堂，以主题演讲、高峰对话等形式，探讨了中国工程机械“后市场”的现状与发展趋势。中国旧货业协会/全国二手货标准化技术委员会副秘书长冯刚，提出“激荡年代的工程机械行业二手设备发展更需规范化”；雷沃重工股份有限公司租赁业务发展经理黄成成，分析了经营性租赁业务趋势等。“高端、专业、视野开阔和前沿，令人获益匪浅。”与会的一家工程机械企业负责人称。“工程机械后市场巨大的发展空间对于工程机械企业而言，是发展的机遇，更是工程机械市场的一大出路，2019长沙国际工程机械展举办此次活动，旨在增强工程机械后市场从业企业的规范化和诚信度，同时也为行业企业下一步信用评级打好基础。”王体泽说。国际盛会 烹制一席行业饕餮大餐2019长沙国际工程机械展览会将于5月15日至18日在长沙国际会展中心举行，作为一个定位集高端论坛、国际赛事、行业前沿技术交流、全球企业风采展示于一体的国际一流行业盛会，此次展会将面向全球市场打造一个工程机械交流、展示、交易一个新的平台。长沙市人民政府副秘书长王体泽表示，中国是世界上最大的工程机械市场之一，长沙作为中国工程机械最大的生产制造基地，清楚的看到展会对发展中国工程机械产业的重要意义，更认识到由中国人自己打造一个世界级的工程机械展会对中国工程机械行业的重要意义。“举办长沙国际工程机械展览会，在长沙打造一个世界级的工程机械展会不仅是我们的机会，是我们义不容辞的责任，更是我们的历史使命。”据了解，2019长沙国际工程机械展览会以“智能化新一代工程机械”为主题，展览面积达21.3万平方米；科特彼勒、雷沃重工、山推股份、三一重工、中联重科、铁建重工、山河智能等近1200家全球知名工程机械企业，将携行业最新技术成果闪耀亮相；预计将吸引20多个国家近万名国外政要和企业代表、全球15万人次专业观众前来参展观展。最令人期待的，莫过于展会期间同步举行的20多场专题论坛、赛事颁奖、商务活动等；中国工程机械后市场千人峰会暨中国好车商盛典，只是此次国际展会系列活动的精彩前序。目前，首届全球高端制造业大会的筹备正有序推进；“2019长沙杯国际吊装技能大赛”整装待发；湖南省工程机械产业链大会、央视《对话》——全球工程机械行业领袖、“一带一路”沿线国家工程机械装备商务峰会等安排有条不紊；精心策划的中国工程机械电子商务应用发展高峰论坛、2019地下工程装备技术与产业发展湘江国际论坛、中国长沙国际工程机械首席技术主官论坛（CTO峰会）等领袖论坛，亦在一一细化执行等。届时，全球工程机械产业领袖、科技创新领袖、产业投资家、产业专家将齐聚展会，为行业发展把脉问诊，为世界奉上一席饕餮大餐。",
        "desc":[
          
        ]
      }, {
        "id":2903,
        "content":"消息来源：第一工程机械网",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 30,
    "title": "徐工特种机械＆小型装载机新品发布会隆重举行",
    "abstract":"1月17日，在徐工装载机智造基地，主题为“智创新动力，赋能新突破”的徐工特种机械&小型装载机新品隆重发布。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271547796026828840.png",
    "time": " 2019-01-24",
    "detail":[
      {
        "id":3000,
        "content":"1月17日，在徐工装载机智造基地，主题为“智创新动力，赋能新突破”的徐工特种机械&小型装载机新品隆重发布。",
        "desc":[
          {
            "sub_id":300000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3001,
        "content":"徐工机械总裁、党委副书记陆川，中国工程机械工业协会常务副会长、秘书长苏子孟，国家工程机械质量监督检验中心副主任陈宝强，徐工机械副总裁、铲运机械事业部总经理、党委书记王庆祝，陆军研究院特种勤务研究所主任朱从民，全国工业车辆标准化技术委员会秘书长赵春晖，中国工程机械工业协会铲土运输机械分会秘书长高秋政等领导和来自全国特种机械和小型装载机的经销商、客户代表300余人共同见证这一历史时刻。智创新动力——新在格局2019年新元开启，作为中国工程机械行业领军企业，徐工践行“技术领先，用不毁”金标准，凭借技术创新和对产业的深刻理解，率先开启在特种机械和小型装载机领域新征程。此次发布，滑移装载机、伸缩臂叉装机、挖掘装载机、电动叉车将合力形成特种机械新四大产品架构，小型装载机形成FV、KV两大系列产品，依靠徐工强大成熟的技术、智造、工艺、销售和服务体系，重塑特种机械与小型装载机产业格局，推动产业发展与技术进步。",
        "desc":[
          {
            "sub_id":300100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3002,
        "content":"徐工机械总裁、党委副书记陆川在肯定徐工铲运此次新品发布的意义，同时从坚守技术创新、智能制造引领和坚持国际化道路不动摇三个方面为未来徐工特种机械和小型装载机发展指明方向，勉励徐工铲运继续用一根筋精神、一种激情、一份清醒以及孜孜不倦追求进步的决心将这两大板块做大做强，助力徐工珠峰登顶目标实现。智创新动力——新在典范小型装载机作为徐工装载机械板块的重要组成，围绕高压小流量，低转速、大扭矩和控制系统提升等技术创新，堪称行业小装新典范。徐工重塑小型装载机新产品、新标准、新形象，是对此细分市场的新贡献、新突破，满足现阶段城镇化和新农村建设，为建设全面小康社会做出徐工应有的贡献。",
        "desc":[
          {
            "sub_id":300200,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3003,
        "content":"“徐工小型装载机的全新亮相必定会为该板块带来盎然的生机和无尽的发展潜能，树立该板块发展新标准！” 中国工程机械工业协会常务副会长、秘书长苏子孟高度认同徐工在小型装载机领域的贡献，并对此领域的未来发展充满信心。特种机械行业体量巨大，但需求结构多样，技术和配套要求异常复杂。当前，该板块需求量集中于高端市场、欧美市场。2018年全球叉车市场规模超过150万台，并处于持续增长中，其中节能、智能、适应性强的电动平衡叉车需求比例超过60%。徐工适时推出其自主研发制造的电动叉车，即满足市场需求，又为特种机械拓展版图，再增新彩。",
        "desc":[
          {
            "sub_id":300300,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3004,
        "content":"国家工程机械质量监督检验中心副主任陈宝强在讲话中希望以徐工能够以其强大品牌号召力，继续为中国特种机械行业注入强有力的发展动能，为加快行业环保转型升级贡献力量，为建设美丽中国再做贡献。赋能新突破——新在规模在室外“徐工特种机械&小型装载机”新品展场，20款徐工最新电动叉车、滑移装载机、伸缩臂叉装机、挖掘装载机组成的特种机械军团，15款徐工FV系列、KV系列配备近10种特殊机具的小型装载机军团，整齐排列，集团亮相接受检阅。",
        "desc":[
          {
            "sub_id":300400,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3005,
        "content":"在现场，小型装载机、挖掘装载机、滑移装载机、电动叉车轮番上场，为大家呈现一场精彩绝伦的串螺丝、洞中穿越、巧开瓶盖、放飞气球等极限表演，赢得阵阵掌声和喝彩，同时，感受到了徐工特种机械和小型装载机的强大的技术水平和卓越性能。赋能新突破——新在未来未来5年物流总额仍将保持高速增长，同时国家环保政策的升级、四阶段排放法规即将实施，新能源叉车等物流搬运装备，尤其是纯电动叉车发展节奏突然加速，增长尤为迅猛。同时城镇化程度加深、新农村建设政策指导下，道路、水利、环境治理等基础设施建设如火如荼，对中、重载型小型装载机需求量逐年上升。",
        "desc":[
          {
            "sub_id":300500,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3006,
        "content":" 此次发布徐工用新品再次吹响深入市场的号角，徐工机械副总裁、徐工铲运机械事业部总经理王庆祝在采访中介绍此次推出的特种机械和小型装载机同样适用于欧美等国际市场，目前徐工已经着手特种机械与小型装载机生产基地数字化改造进程，让传统制造向智能制造转变，推动这些产品批量走出国门，在世界各地发光发彩，向全球展示中国制造魅力。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 31,
    "title": "新征程，新跨越—机械之家四周年庆暨2019新春年会圆满结束！",
    "abstract":"2019年1月23日，机械之家四周年庆暨2019新春年会在长沙普瑞温泉大酒店隆重举行！来自省、市各部门领导，机械之家合伙人、投资方代表、供应商嘉宾、客户朋友及机械之家全体家人齐聚一堂，庆祝机械之家过去一年的收获和喜悦，共同展望新一年的美好未来！",
    "mainUrl": "../../../static/dynamicImages/2019-06-261548384766782113.png",
    "time": "2019-01-25",
    "detail":[
      {
        "id":3100,
        "content":"2019年1月23日，机械之家四周年庆暨2019新春年会在长沙普瑞温泉大酒店隆重举行！来自省、市各部门领导，机械之家合伙人、投资方代表、供应商嘉宾、客户朋友及机械之家全体家人齐聚一堂，庆祝机械之家过去一年的收获和喜悦，共同展望新一年的美好未来！",
        "desc":[
          {
            "sub_id":310000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3101,
        "content":"1月23日，这是一个特殊的日子，4年前的今天，机械之家在加州阳光一个一百余平米的小民宅里正式成立，当时机械之家的员工，仅有不到10人。四年时间，机械之家抓住工程机械后市场的巨大发展机遇，快速成长壮大，如今四周年庆典上，已有在职员工200余人。",
        "desc":[
          {
            "sub_id":310100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3102,
        "content":"机械之家CEO刘旭龙表示：公司的发展，离不开员工的努力。在2018年里，机械之家之所以能取得骄人的业绩，是所有机械之家员工共同努力的结果。会议上对各方面表现突出的员工和团队进行了表彰，公司分别评选出了“文化之星”、“勤奋之星”、“进步之星”、“优秀员工”、“优秀团队”、“销售冠军”等奖项，并为所有获奖者颁发奖杯和现金奖励。",
        "desc":[
          {
            "sub_id":310200,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3103,
        "content":"2018机械之家业绩斐然，离不开各位优质的供应商伙伴的支持，同时，也要感谢所有客户对机械之家的认可：颁奖仪式结束后，机械之家CEO刘旭龙再次登上舞台，向在场所有人宣布了一条振奋人心的消息：公司再获3000万A+轮融资（由58产业基金领投，开元资本跟投，老股东金沙江联合资本、华颖投资继续超额追加认购）！在资本市场遇冷的大环境下，机械之家业绩逆势增长，公司再次获得市场认可，可喜可贺！ 机械之家员工不仅业绩优秀，文艺方面也是人才辈出!年会下半场就是一场精彩纷呈的文艺晚会！机械之家各个部门都精心准备了各式各样的节目，有舞蹈，有唱歌，有插画，有双簧、还有舞台剧...",
        "desc":[
          {
            "sub_id":310300,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3104,
        "content":"整个年会在热血、激情、欢乐、和谐的氛围中圆满落下帷幕，充分展现了机械之家人乐观进取、充满活力、积极向上的精神面貌。回首2018，我们齐心协力，努力拼搏，共同收获；展望2019，我们目标一致，信心满满，共同期待机械之家的明天更美好！",
        "desc":[
        ]
      }
    ]
  }, {
    "id": 32,
    "title": "「机械之家」再获3000千万A+轮投资，58产业基金领投",
    "abstract":"今日，工程机械零配件供应链服务平台“机械之家”官方宣布，公司再获3000万A+轮融资，由58产业基金领投，开元资本跟投，老股东金沙江联合资本、华颖投资继续超额追加认购。",
    "mainUrl": "../../../static/dynamicImages/2019-06-271548746707.png",
    "time": "2019-06-26",
    "detail":[
      {
        "id":3200,
        "content":"今日，工程机械零配件供应链服务平台“机械之家”官方宣布，公司再获3000万A+轮融资，由58产业基金领投，开元资本跟投，老股东金沙江联合资本、华颖投资继续超额追加认购。",
        "desc":[
          {
            "sub_id":320000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3201,
        "content":"机械之家曾于2018年8月宣布获得钟鼎资本、金沙江联合资本的数千万A轮融资，时隔4个月，机械之家业绩逆势增长，在资本市场遇冷的大环境下，公司再次获得市场认可，可喜可贺！据悉，目前机械之家投资方还包括梅花创投、开物相泰、领易投资、麓谷高新创投（柳枝行动）、第一创客等知名机构。",
        "desc":[
          {
            "sub_id":320100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3202,
        "content":"机械之家专注于工程机械后市场领域，致力于工程机械零配件交易的智能化和标准化。平台通过整合上游零配件制造厂商、批发商库存，为下游维修厂、维修技师、设备机主提供一站式询价比价、采购、物流配送服务；同时，机械之家自建行业唯一EPC数据库（零配件电子目录），已覆盖包括起重机、泵送机械、挖掘机械超过2000种设备机型，配件关系数据已超过600万条，庞大、精准的标准化EPC数据库已实现平台自动化报价及交易，大幅提高采购效率。此外，机械之家还拥有工程机械行业自媒体、短视频等新媒体内容矩阵，拥有行业精准用户超50万，新媒体指数排名长期位于工程机械行业前茅。公司通过新媒体矩阵为其零配件电商平台带来源源不断的精准客户，极大的降低了平台获客成本。目前，机械之家已合作超过600多家供应商，包括三一重工、徐工、中联重科等工程机械龙头企业均与其展开合作，平台完成交易用户超过4万家。﻿",
        "desc":[
        ]
      }
    ]
  }, {
    "id": 33,
    "title": "湖南省副省长陈飞、副秘书长易佳良莅临机械之家调研考察",
    "abstract":"2019年2月13日上午，湖南省陈飞副省长莅临机械之家指导工作并调研，省政府易佳良副秘书长、省科技厅鲁先华副厅长、省工信厅殷林波副厅长、长沙市李晓宏副市长、高新区谭勇主任、杨金林主席陪同考察。",
    "mainUrl": "../../../static/dynamicImages/2019-07-20longge.png",
    "time": "2019-02-12",
    "detail":[
      {
        "id":3300,
        "content":"2019年2月13日上午，湖南省陈飞副省长莅临机械之家指导工作并调研，省政府易佳良副秘书长、省科技厅鲁先华副厅长、省工信厅殷林波副厅长、长沙市李晓宏副市长、高新区谭勇主任、杨金林主席陪同考察。",
        "desc":[
          {
            "sub_id":330000,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3301,
        "content":" 副省长陈飞一行领导参观并了解了我公司自主创新的EPC零配件电子目录数据系统、S2B供应链平台及吊车之家、泵车之家、好挖等行业自媒体矩阵发展情况。",
        "desc":[
          {
            "sub_id":330100,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3302,
        "content":"我公司CEO刘旭龙为现场各位领导详细介绍了湖南工程机械市场的情况、机械之家的发展、运营模式以及2018年机械之家交易GMV过亿元的优异成绩，与会领导的对此予以了充分的肯定。",
        "desc":[
          {
            "sub_id":330200,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3303,
        "content":"随后，公司CEO刘旭龙为在场的各位领导详细展示了公司的核心EPC零配件电子目录数据系统。刘旭龙介绍道：“机械之家同时运营工程机械行最大的自媒体及社群矩阵，利用自主创建的EPC零配件电子目录数据系统，实现零配件与设备机型的自动匹配与自动化报价交易，这项举措能改变传统模式下需要大量专业人员进行人工交易的现状，大幅提高交易效率。”",
        "desc":[
          {
            "sub_id":330300,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3304,
        "content":"听完刘旭龙的介绍，副省长陈飞对机械之家的运营模式表示肯定：“懂工程机械的人，不懂市场，有需求的人，又不知道设备在哪，而你们解决了这个问题。”随后副省长陈飞也对机械之家提出了宝贵建议：“你们要多去生产厂家，深度挖掘行业数据，把服务做得更精细。”副省长陈飞对行业的了解程度，让在场人员颇感意外，看到大家满脸惊讶的表情，陈飞笑了笑，补充道：“我就是搞这个行当出来的！”",
        "desc":[
          {
            "sub_id":330400,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3305,
        "content":"调研结束时，陈飞副省长鼓励机械之家继续拓展企业发展思路，持续创新，保持活力，为湖南乃至全国、的工程机械后市场，贡献一份力量。",
        "desc":[
          {
            "sub_id":330500,
            "imgUrl":"",
            "sub_title":""
          }
        ]
      }, {
        "id":3306,
        "content":"机械之家是工程机械后市场零配件S2B供应链平台，旗下运营着工程机械行最大的自媒体及社群矩阵，并自建了行业唯一EPC零配件电子目录数据系统。2018年，机械之家平台交易GMV过亿元，预计2019年交易额将突破3亿元。目前公司已拓展的品类包括起重机械、混凝土机械、土方机械等，零配件业务已覆盖全国20多个省。",
        "desc":[
          
        ]
      }
    ]
  }, {
    "id": 34,
    "title": "中央网信办信息化发展局副局长张鹏一行莅临机械之家调研考察",
    "abstract":"2019年6月26日上午，中央网信办信息化发展局副局长张鹏一行到访机械之家，就数字经济发展应用问题进行调研考察工作",
    "mainUrl": "../../../static/dynamicImages/2019-06-292019-06-29n3.jpg",
    "time": "2019-06-26",
    "detail":[
      {
        "id":3400,
        "content":"2019年6月26日上午，中央网信办信息化发展局副局长张鹏一行到访机械之家，就数字经济发展应用问题进行调研考察工作。信息经济处调研员龙海泉、经济处干部孙路阳、研究中心信息政策所副所长高晓雨、国家工业信息安全发展研究中心系统所副所长张健等相关领导陪同考察。",
        "desc":[
          {
            "sub_id":340000,
            "imgUrl":"../../../static/dynamicImages/2019-06-29jxzjnews1.jpg",
            "sub_title":"中央网信办信息化发展局副局长张鹏一行来机械之家调研"
          }
        ]
      }, {
        "id":3401,
        "content":"张鹏副局长一行参观并详细考察了机械之家自主创新的EPC零配件电子目录数据系统、S2B供应链平台及吊车之家、泵车之家、挖机之家、开心挖等行业自媒体矩阵发展情况。",
        "desc":[
          {
            "sub_id":340100,
            "imgUrl":"../../../static/dynamicImages/2019-06-29n1.jpg",
            "sub_title":"中央网信办信息化发展局副局长一行领导参观机械之家"
          }
        ]
      }, {
        "id":3402,
        "content":"机械之家CEO刘旭龙为现场各位领导详细介绍了中国工程机械后市场发展情况、机械之家的发展运营模式以及所取得的成绩。",
        "desc":[
          {
            "sub_id":340200,
            "imgUrl":"../../../static/dynamicImages/2019-06-29n2.jpg",
            "sub_title":"机械之家CEO刘旭龙为副局汇报公司发展情况"
          }
        ]
      }, {
        "id":3403,
        "content":"随后，公司CEO刘旭龙为在场的各位领导详细展示了公司的核心EPC零配件电子目录数据系统。刘旭龙介绍道：“机械之家同时运营工程机械行业最大的自媒体及社群矩阵，利用自主创建的EPC零配件电子目录数据系统，实现零配件与设备机型的自动匹配与自动化报价交易，这项举措能改变传统模式下需要大量专业人员进行人工交易的现状，大幅提高交易效率。 ”",
        "desc":[
          {
            "sub_id":340300,
            "imgUrl":"../../../static/dynamicImages/2019-06-29n3.jpg",
            "sub_title":"公司CEO刘旭龙为大家讲解零配件自动化交易系统"
          }, {
            "sub_id":340301,
            "imgUrl":"../../../static/dynamicImages/2019-06-29n4.jpg",
            "sub_title":"副局长张鹏参观了解公司零配件自动化交易系统"
          }
        ]
      }, {
        "id":3404,
        "content":"听完刘旭龙的介绍，张鹏副局长对平台的投入情况、平台建设所遇到的困难认真听取了机械之家的汇报，同时还对平台数据的安全性、平台所提供的服务、商品等的质保和售后体系进行了询问和了解，对机械之家的运营模式和发展方向予以了充分的肯定。 ”",
        "desc":[
          {
            "sub_id":340400,
            "imgUrl":"../../../static/dynamicImages/2019-06-29n5.jpg",
            "sub_title":"机械之家CEO刘旭龙带领各领导参观公司"
          }, {
            "sub_id":340401,
            "imgUrl":"../../../static/dynamicImages/2019-06-29n6.jpg",
            "sub_title":"副局长张鹏一行参观机械之家"
          }
        ]
      }, {
        "id":3405,
        "content":"未来，机械之家将继续加快自主创新发展步伐，充分发挥其技术、产品、服务等在工程机械行业领域的优势，将企业做大做强，为湖南乃至全国的工程机械后市场，贡献一份力量！",
        "desc":[
          {
            "sub_id":340500,
            "imgUrl":"../../../static/dynamicImages/2019-06-29n7.jpg",
            "sub_title":"湖南机械之家信息科技有限公司"
          }
        ]
      }, {
        "id":3406,
        "content":"机械之家是工程机械后市场零配件S2B供应链平台，旗下运营着工程机械行最大的自媒体及社群矩阵，并自建了行业唯一EPC零配件电子目录数据系统。2018年，机械之家平台交易GMV过亿元，预计2019年交易额将突破3亿元。目前公司已拓展的品类包括起重机械、混凝土机械、土方机械等，零配件业务已覆盖全国20多个省。",
        "desc":[
          {
            "sub_id":340600,
            "imgUrl":"../../../static/dynamicImages/2019-06-298.gif",
            "sub_title":""
          }
        ]
      }
    ]
  }
]